{
    "noticia30": {
        "Text": "\n\n30 de Abril, 2018\n\nO director-geral do Instituto Nacional da Juventude, Jofre dos Santos,  apontou o consumo de diamba e de outros estupefacientes como a principal  causa da desestruturação das famílias e da juventude, em particular.\n\nFalando no final do Fórum da Juventude, que decorreu no sábado, na cidade de Moçâmedes, o responsável disse ser necessária a criação de programas sociais para os jovens.“Temos perdido muitos jovens que possuem conhecimentos importantes parao desenvolvimento económico e socialdo nosso país por usarem drogas e praticarem outras maldades que nada os dignifica”, lamentou.Jofre dos Santos apontouo lançamento do projecto Giro, que tem como objectivo a sensibilização dos jovens sobre a educação\n\n sexual, evitando assim doenças sexualmente transmissíveis e gravidezes indesejadas. O responsável disse ser tarefa do Ministério da Juventude e Desportos e outros parceiros promover acções para retirar os jovens dos maus caminhos, com a promoção de acções inovadoras, através de projectos de auto-emprego e formação profissional.Jofre dos Santos considerou positiva a realização do Fórum da Juventude no Namibe, a julgar pela vasta participação e propostas.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nSociedade\n",
        "Title": "\nUso de drogas é causa  da destruturação da família\n"
    },
    "noticia36": {
        "Text": "\nHonorato Silva\n30 de Abril, 2018\n\nA vitória de ontem, por 1-0, no regresso ao Estádio 22 de Junho,  permitiu ao 1º de Agosto ficar a dois pontos do Interclube, na tabela  classificativa do Campeonato Nacional de Futebol da I Divisão, Girabola,  mercê da retirada de pontos às equipas que venceram e empataram frente  ao desistente JGM do Huambo.\n\nNuma espécie de cumprimento da tradição de invencibilidade no bairro Rocha Pinto, os militares do Rio Seco, bicampeões nacionais, puxaram dos galões e fizeram vincar o estatuto de detentores do título, diante dos polícias, concorrentes que têm desfilado vivacidade competitividade no topo da classificação.Apesar de não ter sido um jogo de “prato cheio”, a refrega de candidatos entre Interclube e 1º de Agosto foi intensa, a justificar o facto de ser a partida de destaque da 13ª jornada do campeonato disputado em ritmo de corrida, que se aproxima da conclusão da primeira volta.A história do jogo foi pintada em dois tons, mas sempre com o acento tónico no equilíbrio. No primeiro tempo, a toada foi de ataque e contra-ataque, sem perder de vista a vigilância dos flanqueadores contrários, pelo elevado perigo que representam Tó Carneiro, Karanga e Mano Calesso, nos polícias, Isaac, Natael e Geraldo, por parte dos militares.Bem conduzidas pela equipa de arbitragem chefiada por Pedro dos Santos, juiz que no fim da carreira tem primado por um critério largo, preferindo o diálogo pedagógico à exibição de cartões, as equipas deixaram patente o receio mútuo, visto que em jogo estavam pontos importantes para as contas do título, embora o Girabola esteja ainda no primeiro turno.Golpe de JacquesNo início da etapa complementar, o Interclube mostrou mais vontade de alterar o curso dos acontecimentos. A equipa às ordens de Paulo Torres mostrou as garras ao conjunto “rubro e negro” orientado por Zoran Maki, que pautava o desempenho numa toada QB (quanto basta), quiçá em gestão de esforço para a estreia sábado, na fase de grupos da Liga dos Clubes Campeões Africanos, frente ao Étoile du Sahael da Tunísia.O único golo\n\n da partida surgiu precisamente no período de maior balanceamento ofensivo dos polícias, aos 59 minutos, por intermédio de Jacques, avançado que calou os críticos, ao finalizar com sucesso, depois de uma defesa incompleta da Landu à cabeçada de Buá, assistido por Geraldo, na única vez que conseguiu superar o seu marcador. Está aberto o caminho para a quarta vitória consecutiva dos militares.A julgar pelas incidências do desafio, o Interclube passou com reserva no teste à sua competência enquanto aspirante ao título, antes de defrontar, na próxima jornada, o Petro de Luanda, outro colosso distanciado da estabilidade competitiva. Mas ficaram os registos da boa fase do comandante do Girabola, que mostrou argumentos para desfilar entre os crónicos candidatos.      Ainda ontem, o Kabuscorp do Palanca evitou nos descontos a derrota na deslocação ao reduto do 1º de Maio de Benguela. Dilma, aos cinco minutos, colocou os proletários em vantagem, enquanto aos 90+1, Caleiro repôs a igualdade.No Estádio Municipal dos Coqueiros, Progresso Sambizanga e Sporting de Cabinda empataram sem golos, resultado que penaliza os donos da casa, ainda à procura da superação do desencontro com as vitórias, quando os visitantes se dão por satisfeitos pelo ponto conquistado fora dos seus domínios.Recreativo da Caála e Domant FC não passaram da igualdade (0-0). A formação do Huambo desperdiçou a oportunidade de melhorar o posicionamento na parte baixa da classificação, também ocupada pela formação de Bula Atumba, apostada em assegurar a permanência no Girabola.Sábado, na abertura da jornada, o Sagrada Esperança perdeu em casa, por 1-2, diante do Recreativo do Libolo. Os diamantíferos voltaram a exibir falta de regularidade na prova.\n",
        "Autor": "\nHonorato Silva\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nDesporto\n",
        "Title": "\n1º de Agosto repete registo  no terreno do Interclube\n"
    },
    "noticia3": {
        "Text": "\nO Fundo Monetário Internacional (FMI) reafirmou ontem, em Washington,  Estados Unidos, que a instituição vai continuar a ser “sólida”, com  recursos adequados e baseados em quotas, a fim de preservar o seu papel  central na rede global de segurança financeira.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nEconomia\n",
        "Title": "\nFMI garante solidez\n"
    },
    "noticia25": {
        "Text": "\nNorberto dos Santos “Kwata Kanawa”, que visitou as instalações da emissora que emite em regime experimental, deste Março último, disse que é indispensável que a Rádio Ecclesia tenha em atenção o seu papel central, voltado para a expansão do Evangelho.O governador augurou que a estação venha a “dar voz aos que não a têm” e se afirme como opção em termos de programação radiofónica ao nível da província, tendo, por isso, assegurado o apoio do Governo Provincial na  solução de algumas dificuldades que impedem o seu funcionamento integral.O Arcebispo Metropolitano de Malanje, Dom Benedito Roberto, disse que a Rádio Ecclésia vai adoptar uma linha editorial a favor do Evangelho, da harmonia do povo e da boa governação.Dom Benedito Roberto esclareceu que a abertura só acontece quando estiverem ultrapassadas as dificuldades que a rádio vive, como a falta de um grupo gerador, computadores, Internet a tempo integral e segurança da Polícia Nacional. A posição foi reafirmada pelo director da emissora, padre Pedro Luís, precisando que enquanto não possuírem esses meios não é possível dar o passo  seguinte.\n",
        "Autor": "\nAugusto Cuteta\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nSociedade\n",
        "Title": "\nRádio Ecclesia interage com cidadãos"
    },
    "noticia4": {
        "Text": "\nJosé Mena Abrantes é a figura da quarta edição do programa literário “Escritor do Mês na Biblioteca Camões”, a decorrer nos dias 2 e 22 de Maio, no Centro Cultural Português, em Luanda.\n\nO programa consiste na leitura colectiva de extractos de obras e da biografia do autor. A actividade é realizada pelo Núcleo de Leitura, inclui momentos interactivos dos leitores, conta com a participação activa de estudantes universitários, do ensino médio e outros utentes da Biblioteca, sem a presença do escritor.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nCultura\n",
        "Title": "\nObra de José Mena Abrantes revisitada na Biblioteca Camões\n"
    },
    "noticia15": {
        "Text": "\nO governador da Lunda-Sul, Ernesto Kiteculo, revelou ontem, em Saurimo, que 39 empresários estão interessados em investir no sector agrícola na província.\nO governador da Lunda-Sul, Ernesto Kiteculo, revelou ontem, em Saurimo, que 39 empresários estão interessados em investir no sector agrícola na província. A maioria dos empresários quer investir nos domínios da agricultura, agro-pecuária, exploração florestal e na indústria transformadora. O governo está a trabalhar com os ministérios da Energia e Águas e da Indústria, para o arranque da construção da barragem hidroeléctrica do Chicapa 2.\n",
        "Autor": "\n\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nEmpresários interessados na agricultura\n"
    },
    "noticia18": {
        "Text": "\nMmusRaimundo Ricardo é o novo director provincial da Educação, Ciências e Tecnologia no Moxico, em substituição de Abel Jones Pique, que deixou o cargo há cinco meses, no quadro da remodelação do aparelho governativo na província.\n\nO sector da Educação era o único que ainda não tinha director e, durante cinco meses, foi dirigido pela chefe de Departamento de Administração e Finanças, Telma Anair Mana.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nSector da Educação tem novo director\n"
    },
    "noticia20": {
        "Text": "\nLuísa Victorino\n28 de Abril, 2018\n\nPelo menos dois, dos cinco centros de saúde de referência na cidade de  Malanje, não dispõem de energia eléctrica, água potável, papéis para  prescrição médica, reagentes, entre outros materiais essenciais para o  seu funcionamento normal.\n\nO facto foi constatado pela comissão inter-disciplinar, coordenada pelo vice-governador para o Sector Económico, Político e Social, Domingos Eduardo, que  efectuou uma visita aos referidos centros, para verificar o seu funcionamento. A falta de  medicamentos,  particularmente  anti-palúdicos, assim como o défice de recursos humanos,  constituem as principais dificuldades dos  centros localizados nos bairros de Maxinde e Catepa . “Os pacientes têm de levar papel de casa para que os médicos façam a prescrição dos medicamentos, disse o director provincial da Saúde, Avantino Sebastião.O responsável\n\n sublinhou que as unidades sanitárias estão a  funcionar com menos de 15 profissionais e sem pessoal de apoio. “A questão do enquadramento de mais profissionais só estará resolvida após a realização do próximo  concurso público “, disse.Avantino Sebastião fez saber que a malária,  doenças diarreias agudas, diabete e hipertensão arterial( AVC)  são as patologias que mais têm causado mortes . “ Temos sensibilizado a população para não descurarem das medidas de prevenção destas doenças”, disse.\n",
        "Autor": "\nLuísa Victorino\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nUnidades sanitárias em dificuldades\n"
    },
    "noticia39": {
        "Text": "\nElementos armados atacaram este domingo à tarde, as bases dos capacetes azuis e das Forças armadas malianas, em Tombuctou (Noroeste), noticiou a AFP citando uma fonte militar maliana.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nMundo\n",
        "Title": "\nBases da ONU e do exército Foram alvos de ataques\n"
    },
    "noticia1": {
        "Text": "\n\nO Hospital Municipal de Ambaca, cerca de 180 quilómetros a Norte de  Ndalatando, na província do Cuanza-Norte, pode, nos próximos tempos, ser  transformado em unidade de referência para a formação de médicos de  especialidades.\n\nDe acordo com a directora do Gabinete Provincial de Saúde, Filomena Wilson, todos os pressupostos para o arranque do projecto, o mais rápido possível, estão a ser analisados pelo Ministério da Saúde.Inaugurado em 2012, no âmbito do Programa de Investimentos Públicos (PIP), o hospital tem capacidade para 100 camas e surgiu da necessidade de desafogar o anterior Hospital Municipal de Ambaca, que dispunha apenas de 40 camas.A mesma unidade, além de permitir, também, a assistência médica e medicamentosa à população residente nos municípios vizinhos, como Samba-Cajú, Kikulungo e  Banga, assiste ainda doentes provenientes de Malanje e do Uíge.O hospital dispõe de cinco blocos principais e dois secundários, sendo os blocos um e dois com serviços de informação, consultas externas, direcção administrativa, farmácia, laboratórios, diagnóstico por imagem e urgências.Os blocos três, quatro e cinco confinam as áreas de internamento, cuidados  intermédios, medicina interna, cirurgia, pediatria, centro de obstetrícia, centros cirúrgicos, esterilização, morgue, com seis gavetas, cozinha, refeitório, áreas para os empregados e lavandaria. A reportagem do Jornal de Angola soube de fonte hospitalar que, para a unidade funcionar na sua plenitude, precisaria de mais 350 trabalhadores, dos quais 25 médicos de diferentes especialidades, 25 técnicos de análises clínicas e mais de 200 enfermeiros de nível superior e médio.Com várias valências e apesar da falta de técnicos e médicos para distintas especialidades, a unidade funciona nesta altura com apenas 72 trabalhadores, dos quais quatro médicos expatriados e cinco angolanos, um dos quais em Luanda a terminar a formação na especialidade de ginecologia e obstetrícia, além de 25 enfermeiros e 15 radiologistas em formação em diferentes regiões do país. De acordo com o director do Hospital Municipal de Ambaca, Lúcio Mucage, tão logo o projecto arranque irão formar inicialmente pessoal nas especialidades de Pediatria, Ginecologia, Obstetrícia, Cirurgia e Ortopedia Geral.As áreas secundárias do hospital possuem, além de 18 residências para os médicos, dois grupos geradores com capacidade de 550 KVA, um outro grupo de emergência de 200 KVA e um PT de 1000 KVA, a partir da rede geral do município. Nas áreas secundárias do hospital de Ambaca encontra-se igualmente um centro de tratamento e distribuição de água, assim como uma incineradora para o lixo hospitalar.  No país, infra-estruturas idênticas encontram-se no Bocoio, província de Benguela, Calulo (Cuanza-Sul), Viana e Cacuaco (Luanda) e outra na Barra do Dande, província do Bengo.Hospital de CazengoA falta de um médico-cirurgião e de anestesistas está a condicionar o funcionamento do bloco operatório do Hospital Municipal de Cazengo, em Ndalatando,  desde a inauguração da unidade hospitalar, em 2010. O facto foi constatado durante uma visita de deputados do grupo parlamentar da UNITA, realizada quinta-feira àquela unidade sanitária, sob direcção da deputada Arlete Chambinda.Segundo confirmou, na ocasião, o director do estabelecimento hospitalar, Mbiavanga Eduardo Alves, o bloco operatório encontra-se inoperante desde a inauguração da unidade hospitalar, em 2010, por falta de cirurgião, anestesistas e de instrumentistas.Referiu que a situação será colmatada após a chegada dos dez técnicos da instituição que actualmente se encontram em Luanda e em Malanje a receber formação superior e de especialização em anestesia e em instrumentação, bem como em outros serviços essenciais à equipa do bloco operatório.“Quando eles voltarem, dentro de dois a três anos, esses serviços arrancam”, frisou, acrescentando que o bloco operatório está equipado com meios modernos, mas debate-se com a falta de especialistas para assegurar o seu funcionamento.Mbiavanga Eduardo acrescentou que o hospital foi ainda equipado com uma unidade de produção de oxigénio que também nunca funcionou, por falta de técnicos e devido a avaria do gerador, tendo garantido que para acudir a situação conta-se com uma unidade móvel de produção de oxigénio, adquirida recentemente.Com o funcionamento assegurado por sete médicos e 80 enfermeiros, a maior unidade sanitária do município de Cazengo debate-se, além da falta de medicamentos e de materiais gastáveis, com insuficiência de técnicos em diversas áreas, o que condiciona  o atendimento aos doentes.Para colmatar a situação, a unidade hospitalar, que atende entre 150 a 200 pacientes/dia, clama pelo enquadramento de pelo menos 120 novos enfermeiros e 13 médicos de diferentes especialidades, segundo Mbiavanga Eduardo Alves.O Hospital está capacitado para internar 80 pacientes e tem em funcionamento os serviços de maternidade, vacinação, laboratório de análises clínicas, farmácia, banco de urgência, as áreas de imagiologia, pediatria, medicina geral e de aconselhamento e testagem voluntária de VIH, assim como uma morgue com capacidade para conservar nove cadáveres.\n",
        "Autor": "\nManuel Fontoura | Ambaca\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nAmbaca dá especialização a médicos\n"
    },
    "noticia73": {
        "Text": "\nO governo dos Estados Unidos da América investiu, desde 2005, mais de 300 milhões de dólares para o combate à malária em todo país, informou na cidade do Soyo, Zaire, a embaixadora Nina Fite.\n\nEm declarações à imprensa, segunda-feira, à saída de um encontro com o governador do Zaire, Joanes André, a diplomata referiu que a cooperação entre EUA e Angola no domínio da luta contra a malária permitiu reduzir a mortalidade infantil desde 2005 em todo país.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nPolítica\n",
        "Title": "\nEUA investem 300 milhões na redução da mortalidade infantil\n"
    },
    "noticia54": {
        "Text": "\n30 de Abril, 2018\n\n\nLuanda é o que é, o desmazelo a cada passo, mas quando chove, mesmo  durante pouco tempo, como ontem, as “feridas” tornam-se mais visíveis.\n\nA Baixa de Luanda - cada vez mais um arremedo do que é o centro de qualquer capital digna desse nome - espelha na perfeição a inépcia daqueles que foram designados para cuidar dela, mas que, na verdade, não lhe ligam nenhuma. A juntar à comprovada incompetência, caracteriza-os a inacção e o desamor à cidade.Luanda, por tudo isso, tem, a cada dia que passa, pior aspecto e é mais perigosa. Nos buracos e buracões das ruas e passeios, mas igualmente na falta de higiene pública. Ontem choveu. Pouco tempo, mas o suficiente para pôr a nu - ainda mais - as feridas que a dilaceram. Por questões\n\n profissionais, não saí da Baixa, nem sequer passeei por ela. Limitei-me a fazer o trajecto entre casa e o jornal. Dez minutos, se tanto, a pé. O suficiente para ver lamas a escorrer pelo asfalto à mistura com folhas e galhos de arbustos, sacos de plástico, caixas de papelão, latas, restos de comida.  Enfim, tudo o que a água, no percurso normal, foi encontrando pelo caminho. De onde vieram todas estas coisas? Grande parte, certamente, de contentores de lixo a transbordar. Ou me engano muito, e espero que assim seja, ou luandense há-de encontrar hoje espalhado pelas ruas parte do que a chuva arrastou.\n",
        "Autor": "\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nOpinião\n",
        "Title": "\n“Feridas” mais visíveis\n"
    },
    "noticia79": {
        "Text": "\nO estado da transmissão oral e escrita da língua portuguesa em Angola é  de tal desordem e pobreza estrutural, que justifica a introdução  temporária e urgente de um ano propedêutico no Ensino Superior e a  revisão do currículo escolar nos níveis abaixo dele.\n",
        "Autor": "\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nOpinião\n",
        "Title": "\nRazão de ser de um ano propedêutico\n"
    },
    "noticia59": {
        "Text": "\nO segundo comandante provincial da Lunda-Sul da Polícia Nacional para  Ordem Pública exortou, ontem, em Saurimo, os responsáveis das empresas  de segurança privada a colaborarem, permanentemente, com as autoridades  policiais, para ajudar a reduzir o índice de criminalidade que assola a  região.\nJoaquim Manuel, que falava na abertura de uma reunião técnica com os responsáveis de algumas empresas de segurança que actuam na região, aconselhou a estes a criarem novas formas de organização, funcionamento e controlo dos seus efectivos.\nA Polícia Nacional quer banir  uma suposta colaboração entre alguns elementos de empresas de segurança e os marginais, que resulta em assaltos a residências e estabelecimentos comerciais. “Preferimos interagir para aferirmos se de facto os registos de inúmeras denúncias e queixas prestadas por cidadãos são reais”, disse.\nEstão controladas 51 em-presas de segurança, 16 das quais ilegais e sete do sistema de auto-protecção, das quais quatro aguardam legalização, tendo uma força de trabalho na ordem de 2.300 homens.\n",
        "Autor": "\nFlávia Massua | Saurimo\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nSociedade\n",
        "Title": "\nPolícia quer empenho da segurança privada\n"
    },
    "noticia64": {
        "Text": "\nO edifício sede das Edições Novembro, detentora dos títulos Jornal de Angola, Jornal dos Desportos, Jornal Cultura e Jornal Economia  Finanças, recebeu na manhã de quinta-feira, dia 26, a visita de duas figuras de referência da representação diplomática de França, em Angola.\n\nTheo Noguera, conselheiro político e a adido de imprensa, Liliana Pinnock, receberam do administrador para área de conteúdos, Caetano Júnior e do editor executivo, Diogo Paixão, explicações detalhadas sobre o funcionamento da Edições Novembro, proprietária dos quatro títulos: Jornal de Angola, Jornal dos Desportos, Economia  Finanças e Jornal Cultura. A reportagem fotográfica da Gente, esteve sob responsabilidade do nosso camarada de trabalho Vigas da Purificação. ",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nSociedade\n",
        "Title": "\nDiplomatas franceses visitam Jornal de Angola\n"
    },
    "noticia11": {
        "Text": "\nAntónio Capitão | Uíge\n29 de Abril, 2018\n\nA cadeia Shoprite inaugurou na cidade do Uíge um supermercado com uma  envergadura 2.500 metros quadrados, suficiente para alojar 18 caixas de  atendimento a público.\n\nO supermercado está subdividido em áreas de venda de frutas e legumes, pastelaria, charcutaria, peixaria, talho, ovos, comidas feitas, mercearia, produtos perecíveis e bebidas, gerando 175 postos de trabalho directos. O director-geral comercial da Shoprite em Angola, Louis Santana, referiu no acto de inauguração que a empresa detém a maior rede de supermercados de África com duas mil lojas e mais de 170 mil empregados.Em Angola, a cadeia sul-africana já possui 31 lojas, inclundo o Uíge, com as responsabilidades pela gerência e direcções regionais atribuídas a cidadãos de nacionalidade angolana.“A Shoprite tem também políticas direccionadas ao investimento privado na área da agricultura, onde fornece\n\n sementes aos agricultores locais e compra produtos aos camponeses”, referiu Louis Santana.A vice-governadora do Uíge para o Sector Político, Social e Económico, Catarina Domingos, destacou o investimento feito pela Shoprite e considerou que este vai criar valor acrescentado para a província, solicitando à direcção da empresa a expansão para outros municípios.“A inauguração da loja Shoprite representa um importante projecto do sector privado que vai impulsionar a economia da província, tendo em conta que empregou muitos jovens que sonhavam com o primeiro emprego, abrindo também a oportunidade para os produtores locais estabelecerem parcerias de negócios para os seus produtos do campo”, disse a vice-governadora.\n",
        "Autor": "\nAntónio Capitão | Uíge\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nEconomia\n",
        "Title": "\nCadeia sul-africana abre supermercado\n"
    },
    "noticia75": {
        "Text": "\nSegundo Honore Gatera, os restos mortais foram encontrados esta semana na localidade de Rusororo, após vários dias de escavações realizadas por moradores da região, que cavaram até 20 metros de profundidade.\n\n\"Esconder corpos foi uma das formas utilizadas para apagar todos os vestígios do genocídio cometido. Os corpos encontrados em Rusororo não serão os últimos\", garantiu o mesmo responsável.\n\nNa sua opinião, esta descoberta, 24 anos depois dos acontecimentos, não é uma surpresa. Gatera indicou que os corpos serão enterrados num lugar \"digno\".\n\nAcrescentou ainda que, quando os corpos foram exumados no domingo, alguns sobreviventes do genocídio tentaram identificar os entes queridos perdidos em 1994 com base nas roupas encontradas nas valas.\n\nA principal organização de sobreviventes, Ibuka, acredita que esses 200 corpos pertencem a um grupo de 3 mil pessoas mortas em Rusororo durante o genocídio e cujos corpos nunca foram encontrados.\n\nO genocídio de Ruanda, instigado pelo regime extremista hutu, causou cerca de 800 mil mortes entre Abril e Julho de 1994, especialmente entre a minoria tutsi, mas também entre hutus moderados.\n\n\n",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nMundo\n",
        "Title": "\nDescobertos 200 corpos  em quatro valas comum\n"
    },
    "noticia45": {
        "Text": "\nJuliana Domingos\n30 de Abril, 2018\n\nA primeira Escola de Formação Profissional de Medicina Natural e  Convencional, onde vão ser ministrados cursos básicos, médios e  avançados, com duração de sete meses, um ano e quatro anos,  respectivamente, abre em breve no Huambo.\n\nNeste primeiro ano, a escola recebe 250 estudantes, entre médicos, naturopatas e de cura espiritual, técnicos naturopatas e parteiras tradicionais, provenientes das províncias do Bié, Benguela, Moxico e Cuanza-Sul.Para o curso básico, com duração de sete meses, e uma carga horária de 1.680 horas, serão ministradas as disciplinas de anatomia humana e da planta, fisiologia, botânica, farmacopeia, homeopatia, nutrição, hidroterapia, citoterapia, geoterapia, massoterapia e trofoterapia. No curso médio e avançado o plano curricular contempla as disciplinas de fitoterapia, anatomia, biologia, botânica, farmacologia, fisioterapia, patologia, geoterapia, massoterapia e citoterapia.Deste ano, fazem ainda parte as disciplinas de trofoterapia, helioterapia, hidroterapia, deontologia profissional, enfermagem geral, psicologia clínica, nutrição, análises\n\n clínicas, química, física, homeopatia, urinoterapia e informática.A formação vai contar com formadores especialistas angolanos e estrangeiros e é aberta a todos os que se dedicam à medicina natural ou tradicional, que queiram ampliar os seus conhecimentos no ramo, para prestar melhor serviço à população.O director-geral da medicina tradicional no Huambo, António Lopes Valério, afirmou que o projecto de formação visa capacitar e melhorar os conhecimentos dos terapeutas tradicionais, de modo a muni-los de ferramentas científicas que lhes habilite a fornecer melhor serviço durante o exercício da sua actividade.António Lopes Valério referiu que existem muitos projectos a serem implementados, como o cadastramento de todos os terapeutas e parteiras tradicionais a nível da província.\n",
        "Autor": "\nJuliana Domingos\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nHuambo ganha centro de formação técnica\n"
    },
    "noticia47": {
        "Text": "\n\n29 de Abril, 2018\n\nA 4ª ronda do Provincial de Atletismo de Luanda, de juniores e seniores,  em ambos os sexos,  disputa-se hoje, às 7h30, nos Coqueiros, em Luanda,  por seis equipas. Na jornada passada, disputada há duas semanas, o  fundista Lourenço António, do Petro, terminou a prova dos 1500 metros,  em 4 minutos, 12 segundos e 43 centésimos.\n\nO seu companheiro de equipa, Alafa Ario e Alberto Kiluange, atleta individual, ocuparam os  postos imediatos. Nos 100 metros,  em  juvenis, o 1º de Agosto dominou . António Carmina foi primeiro lugar, com 12.54s,  seguido por Evalino Marques (12.82s) e Josué Gaspar (13.03). Participam na competição as equipas do Petro, Interclube, 1º de Agosto, Núcleo do Nova Vida, Energyn Health Club e Escola Rui Mingas.Para esta jornada, o calendário reserva disputas nas disciplinas de triplo salto, lançamentos de dardo, disco e peso, e corridas nos 400 metros/barreiras, 200, 800, 3 mil e 5 mil metros e as provas  de estafetas.\n",
        "Autor": "\n\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nDesporto\n",
        "Title": "\nAtletas de Luanda disputam esta manhã  jornada do provincial\n"
    },
    "noticia38": {
        "Text": "\nA Tanzânia acaba de adoptar uma série de novas regras que vão gerir o uso da Internet visando, especialmente, aqueles que usam as redes sociais para publicar conteúdos informativos ou publicitários, tanto escritos como audio-visuais.\n\nRecentemente, o governo tanzaniano havia manifestado publicamente a sua preocupação pelo facto das redes sociais estarem a ser palco de debates baseados em \\\"informações\\\" falsas, um facto que estava a provocar na sociedade um sentimento de insegurança que colocava em risco a estabilidade nacional e a credibilidade das instituições.\n\nUm grupo de trabalho que entretanto foi criado apresentou, ao fim de três meses, um pacote de medidas que foram agora aprovadas no parlamento, onde obtiveram um amplo consenso, passando a ter um cumprimento obrigatório para quem quiser postar conteúdos nas redes sociais.\n\nUma das novas regras é a que obriga ao pagamento de 480 dólares a quem quiser ter uma licença válida por três anos para poder criar uma página individualizada.\n\nDeste modo, todos os que quiserem publicar matéria online têm até ao dia 5 de Maio para requerer essa licença, que fica ainda sujeita ao pagamento anual de uma taxa de 440 para a sua utilização e manutenção.\n\nNa altura de requerer a licença, o utilizador fará um registo com todos os seus dados pessoais e assinará uma declaração onde autoriza que possa ser processado judicialmente caso fique provado que decidiu publicar, intencionalmente, informações falsas na sua página.\n\nAo pagamento destas licenças estão também sujeitas as estações de rádio e televisão, bem como os jornais que optem por divulgar conteúdos online.\n\nNas novas regras está também contemplada a interdição do uso de linguagem \\\"indecente\\\", as assinaturas com pseudónimos e as calúnias e difamações.\n\nDe acordo com as novas regras impostas pelo governo tanzaniano, a intenção é que seja respeitada a definição daquilo que é um blog, entendido como \\\"um espaço na Internet aberto a pessoas individuais ou colectivas para a publicação e inserção de experiências, observações, opiniões, incluindo notícias, imagens, vídeo clips ou links para outros sites\\\".",
        "Autor": "\nVictor Carvalho\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nMundo\n",
        "Title": "\nTanzânia fixa regras  para publicar online\n"
    },
    "noticia9": {
        "Text": "\nUma coluna de carros que integrava o governador da província do Sudoeste, Bernard Okalia Bilai, foi atacada este fim de semana, em Lewoh, quando viajava para Menji, capital de Lebialem, notocia a AFP.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nMundo\n",
        "Title": "\nRebeldes atacam caravana onde seguia um governador\n"
    },
    "noticia69": {
        "Text": "\n\n\n\nO alemão Sebastian Vettel, piloto da Ferrari e líder do campeonato,  alcançou ontem a ‘pole position’, terceira consecutiva, para a corrida  de hoje do Grande Prémio do Azerbaijão, quarta ronda do Campeonato  Mundial de Fórmula 1.\n\nNo circuito de Baku, depois do Bahrein e da China, Vettel voltou a ser o mais rápido na sessão de qualificação, desta vez com o tempo de 1.41,498 minutos, superando o britânico Lewis Hamilton (Mercedes), actual campeão mundial, que fez 1.41,677 e vai arrancar da segunda posição da grelha de partida.Logo atrás de Hamilton, vai estar o finlandês Valtteri Botas, seu colega de equipa na Mercedes, que fez 1.41,837 minutos, enquanto o quarto melhor tempo (1.41,911) foi para o australiano Daniel Ricciardo (Red Bull), vencedor do GP do Azerbaijão em 2017. A corrida tem início marcado para as 13h10 (horas de Luanda).\n",
        "Autor": "\n\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nDesporto\n",
        "Title": "\nVettel parte à frente no circuito de Baku\n"
    },
    "noticia27": {
        "Text": "\nO Instituto Angolano da Propriedade Industrial (IAPI) registou no ano  passado 2.802 marcas de inventores nacionais e de estrangeiros, um  aumento de 700 registos em relação ao ano de 2016, informou ao Jornal de  Angola, em Luanda, Augusto Miranda, técnico do Departamento Jurídico da  instituição.\nAugusto Miranda falou à margem da segunda edição do encontro denominado “Chá Jurídico”, disse que no geral, 55 mil pedidos de registo de marca para diversos produtos e serviços já deram entrada no IAPI, foram apenas concedidas 2.098 marcas em 2016 e 2.802 no ano passado.\nEm termos de patentes, o técnico realçou que o Instituto Angolano da Propriedade Industrial registou 230, nos últimos dois anos, de um total de 3.650 pedidos apresentados ao IAPI.\nAlém das marcas e patentes, até o momento, a instituição responsável registou para atribuição de direito de propriedade 1.190 insígnias de estabelecimentos, 1.134 nomes de estabelecimentos, 350 modelos industriais,  141 desenhos industriais e 44 modelos de utilidade.\nNum encontro promovi-do há dias pela empresa “Pon-to de Vista” e seus parceiros, o IAPI abordou o estado ac-tual da propriedade indus-trial em Angola. Na disserta-\nção do tema, o técnico Francisco Damião salientou que o recurso à protecção ou ao registo das matérias referen-tes à propriedade industrial não é obrigatório para os ci-dadãos ou para as empresas que pretendam desenvolver ou explorar uma invenção, uma criação estética ou assinalar produtos e serviços no mercado.\nMas, disse Francisco Da-mião, “é aconselhável, dadas as múltiplas vantagens que oferece” dentro das políticas de combate à concorrência desleal e de contribuição para a competitividade e desenvolvimento tecnológico do país. Por exemplo, sublinhou o técnico, a garantia de exclusividade do direito à marca ou patente impede que terceiras pessoas utilizem qualquer sinal idêntico, ou que venham a copiar e reproduzir sem o consentimento do autor.\nFrancisco Damião falou dos documentos necessários para a solicitação do registo de uma marca ou patente,  do tempo e procedimentos que o IAPI usa para proceder à concepção do pedido de registo. Relativamente às perspectivas, disse que o IAPI debate-se com a regulamentação que é muito antiga, está de momento em execução, a actualização da Lei da Propriedade Industrial, um trabalho em estado “muito avançado”.\nSegundo Francisco Da-mião, uma das principais preocupações do IAPI, é o equipamento técnico. Explicou, para se resolver a questão, o IAPI deve trabalhar com  Organização Mundial da Propriedade da Industrial para a aquisição de um aplicativo, que facilite um registo mais rápido de patentes e marcas.\nEm termos de formação, o IAPI apresenta hoje um quadro carente de nível superior e especializado, uma vez que a especialização no domínio da propriedade industrial só se obtém por pós-graduação. Francisco Damião acrescentou, que o Departamento de Registo de Patente conta com sete técnicos e outros 10 no Departamento de Registo de Marcas, número insuficiente para atender todos os pedidos, se comparado com outras instituições do género que funcionam com três mil funcionários.\nFrancisco Damião lamentou a falta de interesse, por partes das pessoas, em registar as respectivas invenções. Citou como exemplo, que dos 100 por cento dos cantores que usam nomes comerciais, cinco por cento tem o nome registado. “Alguns, só se preocupam em registar depois do surgimento de problemas, normalmente acaba por sair vencedor o que provar que fez o registo antes, dado que não é possível ter o nome registado duas vezes”, explicou. Em resposta à preocupação sobre a falta de divul-\ngação do trabalho efectuado pelo IAPI, Francisco Damião disse que a instituição usa co-mo estratégia de comunicação a realização de palestras em todas as províncias do país, assim como, passa de “porta em porta” para sensibilizar as pessoas sobre a importância do registo.\nFilomena Bento, em representação da empresa Inventa Internacional, apelou aos empresários, músicos, estudantes e demais membros da sociedade angolana, a procederem ao registo das invenções. “Antes de começar um negócio, lançar um livro, criar uma música, inventar um instrumento ou máquina, o cidadão deve fazer o devido registo, em primeira instância”, acrescentou.\nManuel Queiroz, representante da empresa PRI (Propriedade Industrial), alertou os empreendedores sobre cuidados a ter durante a participação em feiras de inventores, afirmou que são nestas ocasiões, que muitas vezes são roubadas as invenções.\nCriado em 1996, o IAPI é o serviço público responsável pela execução da política do Executivo, no domínio de protecção, promoção, estudo e desenvolvimento da propriedade industrial, relativo às patentes de invenções, marcas, nomes de insígnias de estabelecimentos, modelos e desenhos industriais, entre outros, a operar sob tutela do Ministério da Indústria.\nTrata-se de um estímulo à criatividade, para o desenvolvimento científico e tecnológico, que contribui para a diversificação da economia, por via da geração de novos produtos para indústria e serviços, melhoria da qualidade do ensino, por via do reconhecimento e valorização da criatividade dos estudantes e a criação de emprego.\n",
        "Autor": "\nVictorino Joaquim\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nEconomia\n",
        "Title": "\nInstituto regista mais 700 marcas\n"
    },
    "noticia62": {
        "Text": "\nJosé Mena Abrantes é a figura da quarta edição do programa literário  “Escritor do Mês na Biblioteca Camões”, a decorrer nos dias 2 e 22 de  Maio, no Centro Cultural Português, em Luanda.\nO programa consiste na leitura colectiva de extractos de obras e da biografia do autor. A actividade é realizada pelo Núcleo de Leitura, inclui momentos interactivos dos leitores, conta com a participação activa de estudantes universitários, do ensino médio e outros utentes da Biblioteca, sem a presença do escritor.\nA escolha de Mena Abrantes para o mês de Maio, de acordo com uma nota de imprensa, deve-se ao aniversário do Elinga Teatro, grupo que o escritor e dramaturgo dirige há 30 anos.\n“O evento vai servir para revisitar a obra do consagrado escritor, dramaturgo, ensaísta, contista, crítico literário e poeta José Mena Abrantes”, refere o documento.\nMena Abrantes é fundador do Elinga Teatro, um dos mais antigos e conceituado grupo de teatro angolano. A ligação ao teatro é multifacetada, já actuou como actor, além de encenador, director, ensaísta e dramaturgo.\nNatural de Malanje, Mena Abrantes é licenciado em Filologia Germânica. Iniciou a carreira jornalística em 1975, é co-fundador da Agência Angola Press (Angop), da qual foi chefe de Redacção, entre 1975 e 1981, e director geral, entre 1981 e 1983. Foi responsável pelo sector de divulgação da Cinemateca Nacional, assistente de Informação, Assessor de Imprensa e Assessor Cultural do Presidente da República.\nDirige, desde 1988, o grupo Elinga Teatro, e publicou 14 peças de teatro.\n",
        "Autor": "\n\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nCultura\n",
        "Title": "\nObra de José Mena Abrantes revisitada na Biblioteca Camões\n"
    },
    "noticia29": {
        "Text": "\nFlávia Massua\n30 de Abril, 2018\n\nUnidades sanitárias e vias de acesso aos municípios interligados à  Saurimo passam em breve a beneficiar de um novo  projecto de  fornecimento de energia fornecida por painéis solares, na sequência de  um contrato assinado entre a empresa LTP Energias e o Governo Provincial  da Lunda-Sul.\n\nNo acto de consignação do projecto, assinado  pelo vice-governador províncial, Leandro Kaputo, e o director-geral da LTP Energias, Luís Figueiredo, foi anunciado que, numa primeira fase, vão ser instalados 200 postes de iluminação pública nas vias Saurimo-Cacolo, Saurimo-Muconda, Saurimo-Dala e Saurimo-Lucapa.  Para a segunda fase, prevê-se reforçar o fornecimento de energia eléctrica em unidades sanitárias e a instalação de postes de iluminação pública nas zonas suburbanas e peri-urbanas\n\n da província. Os trabalhos começam dentro de 15 dias e vão durar três meses. Por parte da empresa LTP Energias, segundo Luís Figueiredo, já decorrem sessões de formação de técnicos que vão manusear os equipamentos e garantir a sua manutenção. Para Leandro Kaputo, vice-governador da  Lunda-Sul, a concepção do projecto vai ajudar a reforçar o abastecimento de energia eléctrica aos cidadãos e garantir segurança dos mesmos na via pública.\n",
        "Autor": "\nFlávia Massua\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nSaurimo e arredores com mais iluminação\n"
    },
    "noticia60": {
        "Text": "\n\n29 de Abril, 2018\n\nO Presidente norte-americano, Donald Trump, reuniu-se na Casa Branca com  a chanceler alemã, Angela Merkel, com quem analisou os laços históricos  entre os dois países e abordou assuntos como o acordo nuclear no Irão e  as relações comerciais entre os EUA e a Europa.\n\nA visita de Merkel aos EUA ocorre num momento de tensões entre Berlim e Washington sobre a política comercial dos Estados Unidos  e a oposição de Trump ao acordo nuclear com o Irão, entre outros assuntos polémicos.Merkel tentou negociar com Trump novas taxas alfandegárias ou o prolongamento do período de isenção das taxas norte-americanas de importação de aço e alumínio, válido para países europeus até terça-feira, 1 de Maio. Outro tema abordado entre os dois líderes foi o acordo nuclear com o Irão, apoiado pela Alemanha.O acordo foi firmado em 2015 entre o Irão e as cinco potências do Conselho de Segurança da ONU, que inclui também os Estados Unidos, Reino Unido, França, Rússia e China. Teerão compromete-se, pelo acordo, a restringir o poderio nuclear.\n",
        "Autor": "\n\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nMundo\n",
        "Title": "\nAngela Merkel e Trump discutem as diferenças\n"
    },
    "noticia33": {
        "Text": "\nMuitas crianças do meio rural podem ficar sem as vacinas contra a pólio,  o sarampo e a rubéola, devido às inundações causadas pelas últimas  chuvas que se abateram sobre os municípios do Cunhama, Curoca, Cuvelai e  Ombadja, na província do Cunene.\nSegundo o chefe de Departamento de Saúde Pública e Controlo de Endemias da Direcção Provincial de Saúde, Félix Belarmino Satyohamba, as cheias estão a ser um verdadeiro obstáculo à movimentação das viaturas que apoiam as equipas de vacinação em diferentes zonas.\nO responsável citou como áreas de difícil acesso as comunas de Ombala Yo Mungo,  município de Ombadja, Calonga, Mupa e Cubaty (Cuvelai), Oncocua (Curoca) e Môngua, Evale, arredores de Ondjiva (Cuanhama).\nDados provisórios , indicam que foram vacinadas 69.630 crianças contra a poliomielite e 170.321 contra o sarampo e rubéola.\n",
        "Autor": "\nDomingos Calucipa | Ondjiva\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nInundações dificultam  vacinação\n"
    },
    "noticia90": {
        "Text": "\nA editora norte-americana DC Comics anunciou que Steven Spielberg vai  produzir “Blackhawk”, um filme baseado em banda desenhada.\nEm nota de imprensa, divulgada recentemente, a DC Comics afirmou que o cineasta espera dirigir a produção e que recentemente lançou “Jogador N.º 1”, pela Warner Bros. Pictures, o mesmo estúdio responsável pelas produções da empresa DC Comics.\nA série de banda desenhada conhecida como “Falcão Negro” é protagonizada por Blackhawk, líder de um esquadrão de aviadores de elite na II Guerra Mundial que enfrenta inimigos do Eixo (Alemanha, Itália e Japão) e outros vilões superpoderosos.  O guião é de autoria de David Koepp, que já trabalhou com o cineasta em “Jurassic Park: Parque dos Dinossauros” (1993), “O Mundo Perdido: Jurassic Park” (1997), “Guerra dos mundos” (2005) e “In-diana Jones e o Reino da Caveira de Cristal” (2008).\n",
        "Autor": "\n\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nCultura\n",
        "Title": "\nSteven Spielberg produz “Blackhawk”\n"
    },
    "noticia40": {
        "Text": "\nO coordenador provincial  do Programa de Combate ao HIV-Sida anunciou,  no Sumbe, o arranque de uma formação dirigida aos médicos e enfermeiros  que ingressaram re-centemente no sector da Saúde, para reforçar a  capacidade de intervenção do programa e evitar a propagação da doença no  Cuanza-Sul.\nDomingos Moreira, que falava terça-feira durante a apresentação do balanço do primeiro trimestre do corrente ano do programa de combate ao HIV-Sida, informou que foram testadas 14.538 pessoas, com 255 casos positivos.\nDas pessoas testadas, acres-centou, 7.835 são mulheres gestantes, tendo-se diagnosticado 84 casos positivos. Foram igualmente testadas 359 crianças, com oito casos positivos.\nNo primeiro trimestre do ano passado foram testadas 18.606 pessoas, com 363 casos positivos. Dos testes realizados 8.723 foram em mulheres gestantes, com 78 casos positivos, e em 491 crianças, com 13 casos positivos.\nDo número em causa, acrescentou, 173 pacientes estão a fazer o tratamento,  enquanto que 176 iniciaram o processo de seguimento.\nO responsável apontou que os problemas que o programa enfrenta têm a ver com as dificuldades que os técnicos encontram na altura do envio dos dados a partir dos municípios à saída dos pontos focais das unidades sanitárias. Sumbe, com 68 casos, Waku-Kungo, com 46 casos, Amboim (Gabela), com 25 casos positivos, são municípios do Cuanza-Sul com mais casos de VIH-Sida.\n\nPlano de acção />O coordenador do Programa de Combate ao HIV-Sida no Cuanza-Sul fez saber que o plano de acção que vai capacitar os técnicos recém-enquadrados, entre enfermeiros e médicos que não têm conhecimentos sobre o seguimento e tratamento da doen-ça, engloba igualmente quadros afectos às unidades das Forças Armadas e da Polícia Nacional.\nDomingos Moreira disse que o programa pretende reforçar os mecanismos de sensibilização, através de parcerias com outras instituições do ensino superior, como é o caso dos estudantes do 4º ano no Instituto Superior Politécnico, que frequentam, no Sumbe, o curso de enfermagem. \nDomingos Moreira apelou à população no sentido de ter maior responsabilidade em relação procura de ajuda médica quando sentir que tem algo de anormal nos órgãos genitais, fazer o teste de HIV, para conhecer o seu estado serológico, ter cuidados com as outras doenças transmitidas sexualmente.\nDurante o ano transacto, o Programa de Combate ao HIV-Sida testou 81.103 pessoas em toda a província, com 1.578 casos positivos.\n",
        "Autor": "\nVictor Pedro | Sumbe\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nCuanza-Sul capacita médicos e enfermeiros\n"
    },
    "noticia76": {
        "Text": "\nO pólo agrícola da Quiminha vai ser implantado nos próximos tempos no município de Chicala Cholohanga, no Huambo, com propósito de melhorar as condições de vida da população, mediante a sua integração na esfera produtiva.\nO empreendimento é uma iniciativa do Governo, que visa a melhoria das condições de vida da população que se dedica à agricultura de subsistência, bem como apoiar tecnicamente os agricultores. Esta iniciativa em-presarial surgiu no quadro do programa de aumento da produção interna, para a re-dução das importações, e começou em 2008, com a elaboração de estudos preliminares em Catete, na província de Luanda.\nO administrador municipal de Chicala Cholohanga, Luís Sampaio, confirmou a implementação do programa.\nO empreendimento será dotado de infra-estruturas de produção, parque de equipamento, residências, armazéns e unidades de transformação de produtos agrícolas. O programa de âmbito central é um dos maiores de culturas intensivas locais e de criação de animais na região, contemplando a montagem de estufas, construção de pocilgas e aviários.\n“Estamos em crer que teremos aqui um dos maiores projectos agro-pecuários na província”, disse o administrador, acrescentando que já foi identificada uma área para o empreendimento.\nChicala Cholohanga possui os recursos naturais necessários, como água e terras aráveis, que podem vir a potenciar o município na produção agro-pecuária.\n“O projecto Quiminha, geralmente, tem a vertente de apoio às famílias. As pessoas que estiverem naquela circunscrição são os principais beneficiários. Temos a consciência de que uma produção intensiva e assistida tecnicamente tem mais rendimentos do que uma produção sem orientação”, assinalou Luís Sampaio.           \n",
        "Autor": "\nMário Clemente\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nProjecto agropecuário implementado em breve\n"
    },
    "noticia21": {
        "Text": "\nA companhia de Malanje Bioenergias de Angola (BIOCOM) confirmou quinta-feira as previsões da elevação da produção de açúcar para cem mil toneladas este ano, registando um aumento de 42 mil toneladas face a 2017.\n\nAs projecções foram apresentadas pelo director-geral adjunto da Biocom, Luís Bagorro Júnior, durante o lançamento das colheitas de 2018, quando se preconiza, ainda, a produção de 20 mil metros cúbicos de etanol e 110 mil megawatts de energia eléctrica. Luís Bagorro Júnior confirmou também que, na presente safra, prevê-se atingir uma cobertura da ordem dos 30 e 40 por cento das necessidades do mercado do açúcar e arrecadar um montante próximo de 330 milhões de dólares.\n\n",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nEconomia\n",
        "Title": "\nColheitas perseguem as cem mil toneladas\n"
    },
    "noticia74": {
        "Text": "\nMago de Sousa e Telma Lee actuam, amanhã, em Caxito, num espectáculo  musical do Festi-Bengo, que assinala o 38º aniversário da província do  Bengo, a mais nova do país.\nO espectáculo vai decorrer no palco do Centro Cultural “Ingamba” e vão participar, também, os cantores Zoca Zoca, Mauro Pastrana, Ivan Alexe, Jissica Pitbull e Valter Costa, segundo um anúncio feito pelo director do Gabinete da Juventude e Desporto, Turismo e Cultura, Alexandre Costa.\nA animação conta, ainda, com grupos e cantores do Bengo, Eduardo Gospel, Carlos Gregório, Clareza e Vozes do Nambua, que vão animar os espectadores e fãs da terra do Jacaré Bangão.\nAlexandre Costa convidou os habitantes de Caxito e de outras localidades para assistirem o espectáculo, que marca os festejos da província do Bengo, de forma unida, e com civismo.\nA província do Bengo foi fundada a 26 de Abril de 1980, desagregada de Luanda, capital do país. Criada pela Lei nº03/80, de 26 de Abril, a província do Bengo tem como sede Caxito, que na mesma altura foi elevada à categoria de cidade.\nLocalizada a norte do país, faixa litoral, a província do Bengo possui 41 mil quilómetros quadrados de extensão. Tem cerca de 351 mil e 579 habitantes, sendo governadora, Mara Quiosa. A província é constituída pelos municípios: Dembos, Am-briz, Bula Atumba, Dande (sede da capital, Caxito), Nambuangongo e Pango Aluquém.\n",
        "Autor": "\nAlfredo Ferreira | Bengo\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nCultura\n",
        "Title": "\nMago de Sousa e Telma Lee  actuam no Festi-Bengo\n"
    },
    "noticia8": {
        "Text": "\nDepois de Luanda, na semana passada, os deputados da UNITA deram início na segunda-feira, a uma série de visitas ao interior do país, com vista a conhecer as preocupações e as condições de vida das populações e instituições, no âmbito da acção parlamentar deste ano.\n\nDe acordo com uma nota do grupo parlamentar da UNITA, as visitas a 17 províncias estendem-se até sexta-feira e no final será apresentado em Luanda um balanço da missão fiscalizadora aos actos do Executivo.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nPolítica\n",
        "Title": "\nDeputados da UNITA visitam as províncias\n"
    },
    "noticia13": {
        "Text": "\n\n29 de Abril, 2018\n\nO músico Gabriel Tchiema mostrou ser um defensor dos hábitos e costumes  da terra. Reservado no uso das redes sociais, o autor de Mungole e Yena  Nhi Yami, decidiu interagir com seguidores e transmitiu-lhes algumas das  razões do seu sucesso, por cantar na língua tchokwe.\n\n “Sou da Lunda, sou angolano com orgulho. Respeito e venero as minhas origens. Sou povo, sou irmão, sou cidadão, amo o meu país. Agradeço a todos pelos comentários que fazem. Cantar na minha língua materna, também é sentir. E todos os sentimentos que a minha música vos traz, espero que façam os vossos corações sorrir, tal como gosto de ver sorrir as crianças que me rodeiam”, escreveu. Gabriel Tchiema nasceu na província  da  Lunda Sul e gravou três discos. É detentor de um Prémio  Nacional  de Cultura  e Artes na disciplina  de  música.\n",
        "Autor": "\n\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nGente\n",
        "Title": "\nTchiema defende uso na música\n"
    },
    "noticia48": {
        "Text": "\nA viagem guiada pelos ritmos ancestrais de Malanje, recolhidos e  modernizados por Mito Gaspar, é a proposta para a terceira estação da  quinta temporada do projecto cultural “Show do Mês”, da produtora Nova  Energia, amanhã e sábado, a partir das 21h00, no anfiteatro do Royal  Plaza Hotel, em Talatona.\nDas memórias e influências registadas na infância, vivida entre a educação rígida do pai, em defesa do estatuto de assimilado, e o carinho recebido nas férias dos avós, que contornavam as restrições impostas ao uso do kimbundu, como confessou certa vez a Jomo Fortunato, Mito Gaspar transformou a musicalidade num exercício de continuidade das raízes sonoras de Katenda do Céu, Sukeco, Kalandula e Cacuso.\n“Devo confessar que tomei contacto com as limitações no uso da língua local muito mais tarde, quando já tinha aproximadamente nove anos. Fui criado, desde tenra idade, em Katenda, pelos meus avós maternos e, nessa altura, já falava kimbundu. Quando conheci o universo urbano, ou melhor, quando o meu pai entendeu nos chamar à cidade, fui advertido para não fazer uso desta língua, porque se impunha valorizar o estatuto de assimilado”, partilhou, na matéria assinada pelo jornalista e crítico musical, no Jornal de Angola. \nFluente e correcto, quando se expressa na língua dominante da região, o músico e compositor faz desfilar, num casamento do tradicional com o moderno, sonoridades típicas dos ambientes das zonas rurais. Cânticos da terra usados nos momentos de celebração, como “rituais de circuncisão, nascimento, colheitas e morte”, daí que em 1964, altura em que aos sete anos lhe é retirado o prepúcio, comandava o “Grupo dos Batuqueiros”, formado por colegas na escola primária, muito solicitado para essas cerimónias.\nO gosto pela música em Mito Gaspar foi desenvolvido no seio familiar. A mãe era tocadora de harmónica, o pai fazia percussão e os avós distinguiam-se como bailarinos, nos encontros de celebração, na comunidade, “depois de uma grande colheita”, por exemplo.\nA militância artística em bases mais estruturadas começa de 1973 a 1975, período em que integrou, em Malanje, como guitarra ritmo, a banda “Top Mag”, ao lado de Arnaldo Macedo (guitarra solo), Nhanga de Menezes (bateria e voz) e Paulino da Ficha (teclados). Era já uma formação mais urbana, cujo repertório tinha a predominância de “música pop internacional e sucessos angolanos que se ouviam na época”.\nCom a mudança para a Huíla, Mito Gaspar forma, em 1978, na cidade do Lubango, o “Trio Henda”, com Tony Morgado (percussão) e Hilário Ventura (dikanza), que venceu em 1981 o “Festival Juvenil da Canção” e, em 1983, a primeira edição do “Variante”. Os grandes sucessos eram “Havemos de voltar”, poema de Agostinho Neto, e “Man Polé”, ainda hoje um tema de escuta obrigatória.\nSeguiu-se a exibição da profundidade estética e cultural da sua música, de matriz tradicional, em festivais internacionais. México, Cuba, “Expo-Sevilha” e Brasil testemunharam o talento do exímio guitarrista, que adorna as notas e os acordes do braço do violão com dizeres de uma canção ouvida num kimbundu profundo, a narrar histórias de vivências e anseios de um povo.\n \nValor da tradição\nTradicionalista confesso, razão pela qual defende a “assunção do regional” como o primeiro e “fundamental passo para a internacionalização”, traço encontrado igualmente na musicalidade de Gabriel Tchiema, quiçá por influência do corredor que nos leva às lundas, Mito Gaspar reúne na música, ainda que de forma involuntária, uma espécie de acervo histórico e cultural da região de Malanje.  \n“Hassa”, canção que teve honras de constar entre sucessos publicados em colectânea pela francesa Ariel Bigault, bem como as músicas “Wadya”, “Kizuwa ni kizwa”, “Tanaku”, “Tululukenu”, “Kubuka kya mona”, “Pambu ya njila”, “Kandanda” e “Jipange”, do disco “Pam-bu ya njila”, atestam o compromisso do músico e compositor com o tradicional.\n",
        "Autor": "\nHonorato Silva com Jomo Fortunato\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nCultura\n",
        "Title": "\nMito Gaspar leva tradição ao palco do Show do Mês\n"
    },
    "noticia70": {
        "Text": "\nRaimundo Ricardo é o novo director provincial da Educação, Ciências e Tecnologia no Moxico, em substituição de Abel Jones Pique. O sector da Educação era o único que ainda não tinha director e, durante cinco meses, foi dirigido pela chefe de Departamento de Administração e Finanças, Telma Anair Mana.\nRaimundo Ricardo prometeu, no acto de apresentação aos seus mais directos colaboradores e professores de diferentes subsistemas de ensino, trabalhar para dar solução aos problemas que afligem o sector e a classe de professores no Moxico.\nO encontro de apresentação permitiu ao novo director conhecer os principais problemas que preocupam os docentes da província, que passam pela normalização dos processos da segurança social, vandalismo nas escolas, reconversão de carreiras e a falta de professores de educação física. A lista de preocupações dos professores inclui a falta de acções formativas. \n",
        "Autor": "\nJosé Rufino\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nSector da Educação tem novo director\n"
    },
    "noticia51": {
        "Text": "\n30 de Abril, 2018\n\n\nA desistência do JGM do Huambo, da presente edição do Girabola, vem  legitimar o espírito aventureiro de muitos actores sociais, que surgem  como verdadeiros cometas no desporto angolano, tal é a brevidade da sua  existência.\n\nO licenciamento das equipas desportivamente habilitadas a desfilar na maior montra do futebol nacional é conversa com cabelos brancos criados pelo tempo, na moda de fazer contas com o recheio de seara alheia, como fez José Gomes Mangrinha, na tentativa desesperada de amolecer corações caridosos.Apenas a irresponsabilidade e falta de compromisso com o desporto levaram os dirigentes do JGM a inscrever a equipa na competição, para um safari patrocinado pela inércia da Federação, que fecha os olhos a aspectos essenciais da organização, aplaudindo o exibicionismo de gente sedenta de visibilidade.Os avisos de falta de condições financeiras para fazer face às exigências do campeonato, com maratonas de viagens, salários e prémios de jogo, no final da época passada e ainda na pré-temporada, deixaram claro que malabarismo teríamos no decorrer da prova. Logo, a FAF é co-responsável pelo embaraço resultante da saída intempestiva da formação do Huambo, mais um produto do modismo de criação de agremiações desportivas que teve predominância\n\n no tempo das “vacas gordas”, quando kwanzas e dólares andavam de mãos dadas por ruelas e avenidas, numa fartura que parecia não ter fim.Mas o que custa entender é a atitude agoirenta do agente aventureiro, que, na ânsia de apelar à caridade de investidores de circunstância, se queixou de uma pretensa desigualdade na distribuição da riqueza nacional, por existirem clubes mantidos com fundos provenientes do Estado, como 1º de Agosto, Petro de Luanda, Interclube e Sagrada Esperança, quando outros fazem de tripas coração, para se manter no campeonato. Choradeira de quem parece ter despertado tarde para uma realidade com respaldo legal, pois os patrocinadores citados actuam dentro dos marcos da lei.Agora, o que parece fazer pouco sentido é a retirada de pontos aos clubes que venceram e empataram frente ao prófugo JGM. Aqui começa a “inverdade desportiva”, porque, além de não ter culpa da falta de exigência da instituição federativa, quem pontuou deve ao menos ver as suas despesas compensadas. Fica a lição para futuros bailes.\n",
        "Autor": "\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nOpinião\n",
        "Title": "\nInverdade desportiva na aventura clubista\n"
    },
    "noticia78": {
        "Text": "\nO nome de André Soma consta de um rol de despachos de nomeações e exonerações exarados pelo governador da província de Luanda, Adriano Mendes de Carvalho.Maria Antónia Nelumba foi nomeada presidente da Comissão Administrativa da Cidade de Luanda e Njila Liberte Pires da Conceição de Carvalho foi exonerada do cargo de administradora do distrito urbano do Sequele e nomeada administradora municipal de Talatona. Nolvito Agostinho Pedro é o novo administrador do município de Icolo e Bengo, enquanto António Fiel “Didi” é administrador do distrito urbano do Sambinzaga, cargo que já havia ocupado quando Sambizanga tinha ainda a categoria de município. António Fiel “Didi” substitui Milca Cuesse Caquesse. A nomeação de Njila Carvalho para o cargo de administradora do município de Talatona levou à exoneração de Manuela Maria da Conceição Bezerra, encontrando-se na mesma condição Jeremias Dumbo, exonerado do cargo de administrador municipal de Viana, e Ana Eurídice Contreiras de Sousa, demitida do cargo de administradora municipal adjunto para a Área Técnica, Infra-estruturas e Serviços Comunitários  de Talatona.Ginga Tchinhuka Tuta foi nomeado administrador municipal adjunto para o sector Político e Social do município de Viana,  António Antas Miguel assessor técnico para o gabinete do vice- governador de Luanda para o Sector Económico e Pedro Neves Cunhunda assessor jurídico do gabinete do vice-governador de Luanda para o Sector Económico.Domingos João Lourenço foi exonerado do cargo de administrador do distrito urbano do Golfe e Dorlito Falongo Wamba do cargo de administrador do distrito urbano do Benfica.\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nSociedade\n",
        "Title": "\nAndré Soma deixa a Educação para ser administrador de Viana\n"
    },
    "noticia35": {
        "Text": "\nO Banco Económico lançou o pacote de poupança denominado “Depósito  Mundial” (DP Mundial ), um depósito a prazo, de nove meses, com taxas  crescentes até 18 por cento e com possibilidade de bonificação de mais  2,00 por cento na sua renovação.\nUma nota de imprensa do Banco Económico informa, que a promoção está em linha com a sua estratégia de desenvolvimento de produtos bancários inovadores para o mercado, inspirada no Campeonato do Mundo de Futebol de 2018. O “DP Mundial” dirige-se a particulares que pretendam investir novos recursos para a constituição desta aplicação.\nCom subscrição a partir de 30 mil kwanzas, o “DP Mundial” é um depósito a prazo, com taxas crescentes a cada trimestre e que apresenta uma rentabilidade de Taxa Anual Nominal Bruta (TANB) de 7,00 por cento nos primeiros três meses de ma-turidade, mas no segundo trimestre a aplicação capita-liza em 10 por cento, enquanto no terceiro trimestre atinge 18 por cento.\nAté 13 de Junho de 2018, o subscritor é convidado a indicar, no momento da constituição, qual a selecção que acha que vai vencer o Mundial 2018. Caso o palpite esteja certo, o cliente ganha a bonificação de 2,00 por cento de TANB no terceiro trimestre, aquando da renovação do depósito, beneficia de uma taxa de 20 por cento.\nPara os clientes que aderirem ao produto, o Banco Económico oferece uma bola oficial a cada 50 contratos. A edição, muito cobiçada pelos amantes da modalidade, é inspirada na primeira bola oficial do maior torneio de futebol do mundo usada no mundial de 1970.\nA aplicação está disponível às empresas ou instituições, em diversas modalidades de subscrição, consoante os montantes aplicados, para uma maturidade de 180 dias. Tal como para os clientes particulares, nos contratos subscritos até 13 de Junho de 2018 se acertar na selecção vencedora, o cliente renova o capital aplicado a taxas crescentes até 20 por cento.\nA administradora executiva do Banco Económico, Henda Teixeira, acrescentou que “ori-entamos a criação de novos produtos e serviços para estimular a poupança e o investimento dos consumidores em produtos financeiros exclusivos, com elevados níveis de atractividade”.\nDesta vez, disse Henda Teixeira, “desenvolvemos uma aplicação financeira inspirada num dos principais eventos desportivos do mun-do, com taxas de rentabilidade extremamente competitivas para o mercado bancário angolano. Este novo de-pósito traduz mais um passo do banco, no seu compromisso com a inovação.”\n",
        "Autor": "\n\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nEconomia\n",
        "Title": "\nBanco Económico lança pacote de poupança “DP Mundial”\n"
    },
    "noticia10": {
        "Text": "\nOs finalistas formaram-se em Pedagogia, Jornalismo, Cinema, Televisão, Economia, Administração de Empresas, Gestão Bancária, Gestão Escolar, Gestão Pública, Gestão de Recursos Humanos, Arquitectura, Engenharia Civil, Ciências da Computação, Engenharia Electrónica, Telecomunicações e Planeamento Regional e Urbano.\n",
        "Autor": "\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nSociedade\n",
        "Title": "\nImetro entrega diplomas a mais de 600 licenciados\n    "
    },
    "noticia23": {
        "Text": "\nA Frelimo apenas vai indicar os seus candidatos às eleições autárquicas de Outubro depois da votação pelo Parlamento da revisão pontual da Constituição sobre o aprofundamento da descentralização, anunciou a chefe da bancada parlamentar do partido no poder em Moçambique.\n\nMargarida Talapa disse em conferência de imprensa que a Frelimo vai definir o perfil dos seus candidatos a autarcas depois de a Assembleia da República aprovar a proposta de alteração da lei fundamental do país sobre a descentralização.",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nMundo\n",
        "Title": "\nFrelimo anuncia candidatos depois da revisão constitucional\n"
    },
    "noticia43": {
        "Text": "\nO Presidente da Guiné Equatorial, Teodoro Obiang Nguema, defendeu esta semana que o seu filho e vice-presidente, condenado em França por lavagem de dinheiro, tem legitimidade para continuar na política, sem confirmar se será o seu sucessor.\n\nNuma conferência com a imprensa internacional, realizada em Malabo, Obiang também não confirmou se voltará a apresentar-se como candidato a um novo mandato como Presidente.",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nMundo\n",
        "Title": "\nPresidente defende legitimidade do filho\n"
    },
    "noticia19": {
        "Text": "\nAntónio Cristóvão\n29 de Abril, 2018\n\nA Federação Angolana de Futebol (FAF) confirmou, em comunicado divulgado  quinta-feira, em Luanda, a desistência do JGM do Huambo do Girabola,  por dificuldades financeiras.\n\nO conjunto do JGM, fundado a 12 de Maio de 1998, na cidade do Huambo, ascendeu ao  Girabola em 2017. Nesta edição da competição, a equipa do Planalto Central empatou a um golo com o Maquis, resultados idênticos registados frente ao Libolo e Desportivo. A equipa perdeu com a Académica, por 2-3, Kabuscorp (1-2), Caála (1-2), Petro (0-1), Domant (0-4), Interclube (0-5)  e  Sporting (0-1). Com a desistência, o JGM fica suspenso de todas as competições oficiais durante duas épocas, de acordo com os regulamentos da FAF.   O comunicado anuncia também o reajuste do calendário, com destaque para o jogo Desportivo-Petro, amanhã, às 15h00, no Estádio do Ferroviário, para a conclusão da 13ª jornada. O jogo Petro-Interclube, marcado para 6 de Maio, disputa-se no dia 9 do mesmo mês, por questão operacional, segundo o comunicado. A partida 1º de Agosto- Sagrada\n\n Esperança passou para 27 de Maio, devido ao envolvimento dos militares na fase de grupos da Liga dos Campeões da CAF.No dia 13 de Maio, o Petro desloca-se ao Dundo,  na Lunda-Norte, para enfrentar o Sagrada, e o Cuando Cubango recebe o 1º de Agosto, às 15h00, no dia 30 de Maio, no Estádio Municipal de Menongue, para a conclusão da 15ª jornada.  Antes, no dia 23 de Maio, os militares do Rio Seco deslocam-se a Benguela para medir forças com o 1º de Maio, às 16h00, no Estádio  de Ombaka, para a 2ª ronda. A partida da sexta jornada entre Kabuscorp e Petro disputa-se a 19 de Maio, às 17h30, no Estádio 11 de Novembro, e na conclusão  o 1º de Agosto enfrenta o Sporting a 3 de Junho, às 15h00, no Estádio do Tafe. Assim, a primeira volta  encerra no dia 3 de Junho, reatando a prova  no dia 8 do mesmo mês, com os desafios da 16ª jornada.\n",
        "Autor": "\nAntónio Cristóvão\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nDesporto\n",
        "Title": "\nFAF confirma saída do JGM do Girabola\n"
    },
    "noticia82": {
        "Text": "\n\n28 de Abril, 2018\n\nA falta de um muro de vedação para uma superfície de cerca de 530 metros  quadrados está a condicionar a abertura do Centro de Reabilitação de  Toxicodependentes, inaugurado em Fevereiro deste ano, na província do  Bengo.\n\nA construção do edifício orçou em 20 milhões de dólares. O Centro de Reabilitação de Toxicodependentes tinha previsão de abrir as portas ao público no passado mês de Março, mas até ao momento continua encerrado.O edifício, com capacidade para albergar 60 pacientes, comporta áreas de serviços de apoio, educação, saúde, dormitórios, salas de aula, cozinha, quadra desportiva, capela e zona de recreação.A directora do Instituto Nacional de Luta contra Dro-ga, Ana Graça, disse ter sido informada pela directora clínica do estabelecimento da necessidade da substituição do actual quintal de arame por um outro de construção definitiva, por forma a garantir maior segurança aos pacientes.Sem avançar uma data para o início dos trabalhos, a responsável informou que a obra poderá durar três me-ses e, neste momento, está a ser feito\n\n um estudo de viabilidade económica para se en-contrar um empreiteiro e um financiamento para suportar os encargos.A responsável explicou que para aderir ao centro os interessados deverão fazer a sua inscrição no Instituto Nacional de Luta contra Drogas (gestor do espaço), tendo sublinhado que a instituição dispõe já de uma lista. Segundo Ana Graça, as condições estão todas criadas para albergar os pacientes toxicodependentes.O Centro, construído pelo governo, é uma parceria pú-blica/privada, onde os pacientes interessados deverão com-participar financeiramente no pagamento dos serviços. O centro de reabilitação de toxicodependentes, de acordo com a directora do Instituto Nacional de Luta contra Drogas, está vocacionado à regeneração física e psíquica dos cidadãos consumidores de drogas, constituindo, deste modo, um projecto com muitas valências para a sociedade.\n",
        "Autor": "\n\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nToxicodependentes têm pouco apoio\n"
    },
    "noticia65": {
        "Text": "\n\n28 de Abril, 2018\n\nEmpresários da província do Cunene solicitaram, ontem, ao Governo, a  observância do critério da transparência na realização dos concursos  públicos, para a execução de obras inseridas no Programa de  Investimentos Públicos.\n\nO desejo foi manifestado durante um encontro entre o governador Kundi Paihama e a classe empresarial da província, que visou apresentar as novas modalidades de participação das empresas nos concursos públicos, para a construção de infra-estruturas de impacto socioeconómico.Orlando Chielequeni, representante da empresa “Verdadeiro Mundo dos  Computadores”, que criticou os anteriores métodos de selecção de empresas, que favoreciam algumas, disse ser necessário a mudança de paradigma, que se reflicta na atribuição de empreitadas à empresas com capacidade e idóneas.\n",
        "Autor": "\n\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nEmpresários no Cunene pedem transparência\n"
    },
    "noticia80": {
        "Text": "\nPelas ruas poeirentas de terra batida vêm-se mulheres, com cargas à cabeça e crianças em corridas infantis, enquanto os jovens colocam em dia as conversas do quotidiano em copas das cubatas ou por baixo das árvores, que amparam o vilarejo do sol e do vento.O senso populacional de 2014 deu a indicação de que viviam na comuna de Kuilo Futa 9.872 habitantes, distribuídos nas suas 87 aldeias. A região fica no extremo sul do município de Maquela do Zombo, fazendo fronteira com o município dos Buengas. É uma das localidades de difícil acesso da província do Uíge, à semelhança de Sakandica, Beu e Cuango.É possível que a população tenha crescido significativamente, nestes anos, a julgar pela criançada menor de cinco anos, que corre animadamente pelos espaços da sede comunal, comunicando-se, geralmente, em kikongo, a língua local. No coração do aglomerado populacional pontifica um centro médico, recentemente construído, frontalmente com duas antigas casas dos capatazes, serviçais angolanos ao serviço da autoridade colonial portuguesa.A escola colonial 186 ainda continua resistente e ao serviço do saber, auxiliando agora uma outra construída, recentemente, com oito salas de aula. “ A escola 186 já não está em condições”, observou o soba da sede comunal do Kuilo Futa, Sebastião António Kikoki, ainda com aspecto juvenil. Ele substituíra o seu pai, falecido por velhice, há poucos anos. A administração comunal, com a ajuda da comunidade, ergueu uma casa que serve de acomodação dos professores, muitos dos quais não aceitam trabalhar em Kuilo Futa, aludindo as condições de isolamento a que se encontra remetida a população da circunscrição, segundo dados da Administração Municipal. A escola carece de carteiras e os construtores deixaram de colocar as janelas, mas as crianças, animadas, frequentam mesmo assim as aulas, ministradas por professores, quase todos jovens. Existe uma escola que forma os alunos até ao ensino secundário. Segundo o soba Kikoki, depois de acabarem a 12ª classe, a maioria dos jovens preocupa-se em constituir família, pois não têm possibilidades de continuar com os estudos fora da região.“Quando acabam o ensino secundário constituem famílias e não conseguem arranjar emprego porque não existem empresas na localidade\", referiu o soba, acrescentando que todas as fazendas coloniais que antes empregavam os que acabavam os seus estudos andam abandonadas, restando aos jovens apenas a caça, a pesca, a produção de bebidas alcoólicas e casamentos precoces.\nIFA, que ainda resistem, desde que em princípios dos anos 90 o país deixou de importar viaturas e acessórios desta marca, e Kamazes, da era soviética, conseguem transpor os inúmeros obstáculos que a única via de acesso a Kuilo Futa apresenta.São os únicos meios que servem para a evacuação dos doentes. Para o administrador comunal, Viana Santos, a única ambulância do centro “já não aguenta, colocamos agora os doentes em camiões”. Entretanto, como observou, muitos não aceitam e então o pior acontece.A comuna tem dois centros de saúde. Um está na sede e o outro na regedoria de Kitola. Ao todo, quatro técnicos cumprem a árdua missão de atender as preocupações de saúde da população. “É preciso aumentar o número de técnicos”, clamou o administrador.O soba da região diz terem problemas para a aquisição de medicamentos. “O posto que temos aqui na sede quase sempre não tem medicamentos. Os das regedoria de Kuilo Kambonzo e Kamalongo também vêm buscar medicamentos aqui”.Existem algumas farmácias particulares, que tentam ajudar no fornecimento de medicamentos à população, “mas custam muito caro e a população, que quase vive da permuta, não tem meios financeiros para os comprar”.\nComércio inexistente\nEm cada semana chegam dois camiões a Kuilo Futa, para a alegria da população, que os recebe entusiasticamente. “É como quando chega alguém para nos salvar”, diz satiricamente Pedro Tsoki. Os Ifas e Kamazes são os únicos carros que conseguem transpor os enormes buracos e atravessar os leitos dos rios abundantes e caudalosos desta região\".Os camiões transportam geralmente vendedoras de peixe fresco, sabão, sal, óleo alimentar e outros produtos da cesta básica. É nestes carros que chegam as cartas dos familiares para a comunicação de várias situações. A venda a dinheiro é pouco praticada, sendo a troca a mais usual, muito por causa da falta de um mercado. As vendedoras que sustentavam a praça desistiram há muito tempo, por ser fraco o poder de compra da população. A maioria das vendedoras vinha do Kuilo Kambonzo. Os populares entregam principalmente peixe do rio, o bombom e ginguba, muito cultivados em Kuilo Futa, para receberem em troca vestuário, electrodomésticos, sabão e alimentos da cesta básica.Os que têm dinheiro viajam nos referidos camiões, pagando 3.500 kwanzas, até à sede municipal de Sanza Pombo.\n   Autoridades tradicionais resolvem conflitos na povoação  \n",
        "Autor": "\nSilvino Fortunato\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nKuilo Futa está assolada  por grandes dificuldades \n"
    },
    "noticia37": {
        "Text": "\nO navio, adquirido pelo Governo angolano nos termos de um contrato de construção e fornecimento celebrado entre os dois países, além de transportar passageiros serve também para carga. No acto que marcou o lançamento da embarcação ao mar, o ministro dos Transportes, Augusto Tomás, disse que se trata da confirmação de um novo ciclo na história da cabotagem em Angola.Para o governante, o conjunto de variáveis que abarca o projecto de cabotagem norte de Angola irá contribuir para o aumento do emprego, do rendimento das famílias, das empresas e para o crescimento económico. Augusta da Silva Tomás disse que a deslocação a Singapura se enquadra no reforço do projecto de cabotagem do norte de Angola em curso, adstrito ao ramo marítimo e portuário, o qual tem vindo a revigorar-se através da reabilitação, construção e modernização de novas infra-estruturas marítimas e terrestres.No âmbito do programa de desenvolvimento do Ministério dos Transportes, estão a ser   construídas   novas infra-estruturas nas províncias de Cabinda e do Zaire, incluindo a aquisição de meios e equipamentos reservados ao transporte de pessoas e bens.O investimento no subsector marítimo e portuário em Angola, segundo o ministro, inclui a aquisição de meios e equipamentos de alta tecnologia, de forma a adequá-los aos objectivos exigidos pelo mercado nacional, regional e, consequentemente, internacional.De acordo com o titular da pasta dos Transportes, o trabalho em curso comporta a construção do quebra-mar e o Terminal Marítimo de Passageiros na província de Cabinda, o Terminal Fluvial de Passageiros no Soyo, no Zaire, e o fornecimento de um navio do tipo “roll-on roll-off” e de outro do tipo “fast ferry boat 4812”.\n",
        "Autor": "\nMaiomona Artur\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nSociedade\n",
        "Title": "\nNavio reforça mobilidade de pessoas entre as regiões\n"
    },
    "noticia81": {
        "Text": "\nUma manifestação realizada ontem no Togo, após ter sido proibida na véspera, resultou em confrontos entre militantes da oposição e elementos das forças de segurança.\n\nA despeito das marchas impedidas pelas forças de segurança na capital togolesa, militantes da oposição ergueram barricadas e queimaram pneus, conduzindo a choques entre jovens e polícias.",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nMundo\n",
        "Title": "\nManifestação acaba em violentos confrontos entre polícia e oposição\n"
    },
    "noticia7": {
        "Text": "\nO Governo da província do Huambo defende a necessidade do aumento das receitas fiscais como um dos principais pressupostos para a melhoria da qualidade das despesas públicas e do desenvolvimento sustentável da economia e da vida dos cidadãos.\n\nNo início do 3.º Conselho Provincial de Finanças, que decorreu sob o lema “Pelo aumento das receitas locais, elevemos a cultura fiscal nas municipalidades”, o secretário do Governo do Huambo, Pedro Gomes, disse haver necessidade de o Executivo potenciar as receitas fiscais, para melhorar a qualidade das despesas públicas, tendo em consideração a actual situação de crise financeira que o país vive.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nEconomia\n",
        "Title": "\nGoverno defende aumento das receitas fiscais\n"
    },
    "noticia5": {
        "Text": "\nJustino Vitorino | Huambo\n28 de Abril, 2018\n\nAo todo, 751 óbitos por malária foram registados durante o primeiro  trimestre deste ano na província do Huambo, anunciou à imprensa o chefe  de Departamento da Direcção Provincial de Saúde, Almeida Chitungo.\n\nO responsável esclareceu  que no mesmo período foram diagnosticados 203 mil 793 casos  de malária. “Tratou-se de um aumento significativo em relação aos anos passados. Portanto, isso aconteceu, essencialmente, devido às constantes chuvas que se abatem sobre a província do Huambo. Outro factor tem a ver com a concentração de grandes focos de lixos”, revelou.Almeida Chitungo revelou que, durante o primeiro trimestre de 2017, foram  notificados 51 mil 708 casos de malária, de que resultaram 378 óbitos. A escassez de medicamentos em algumas unidades sanitárias da província, segundo o responsável, contribui também para o aumento sistemático de casos da doença. “Infelizmente, em Angola a malária ainda é um problema de saúde pública,  particularmente na província do Huambo”, referiu. “A crise financeira e as chuvas que se abatem sobre a região, que provocam a reprodução em grande escala de mosquitos, constituem ainda as causas para a proliferação da doença”, acrescentou. Um documento dos Médicos Sem Fronteiras (MSF), a que o Jornal de Angola teve acesso, dá conta que\n\n a província do Huambo havia obtido uma evolução positiva nos últimos anos, em termos de prevenção e redução da malária, devido ao trabalho de várias entidades não governamentais consubstanciado na distribuição de mosquiteiros, controlo de vectores, exterminação de mosquitos e das suas larvas, entre outras actividades. “A malária afecta mais as crianças dos zero aos 15 anos, por estas terem menos imunidades do que os adultos”, assinala o relatório. Ainda de acordo com o relatório, os Médicos Sem Fronteiras contrataram 16 médicos, 34 enfermeiros e 18 higienistas para os serviços de emergência no Huambo, onde a organização faz visitas periódicas de supervisão a nove hospitais municipais.  Nestes locais, os MSF fornecem Coartem e testes rápidos e capacitam médicos e enfermeiros.No âmbito do Programa de Combate à Malária, o sector da Saúde no Huambo e a organização não governamental The Mentor Initiative levam a cabo actividades de sensibilização junto das populações sobre os métodos de prevenção da doença.\n",
        "Autor": "\nJustino Vitorino | Huambo\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nMalária no Huambo faz 751 óbitos no primeiro trimestre\n"
    },
    "noticia67": {
        "Text": "\nAo derrotar o 1º de Agosto por 23-19, na final da 34.ª edição da versão feminina da Taça de África dos Clubes Vencedores das Taças de Andebol, o Petro de Luanda desafia, até então, incontestável superioridade “militar” no continente, depois de, internamente, já ter “roubado” alguns títulos às actuais campeãs nacionais.\n\nA nível do andebol, tanto o país como o continente africano ficaram mais fortes depois da competição que a cidade do Cairo acolheu, de 12 a 23 de Abril, pela entrada em cena de um competidor que devolveu à prova a imprevisibilidade na disputa do troféu e ofereceu, sem dúvida, maior qualidade e visibilidade ao sector feminino.",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nDesporto\n",
        "Title": "\nPetro de Luanda desafia domínio do 1º de Agosto nas competições\n"
    },
    "noticia42": {
        "Text": "\nAo criar o detergente denominado EcoOmo, os jovens angolanos, que contam com o apoio da Universidade Jean Piaget, tiveram como propósito ajudar, por um lado, a reduzir a enorme quantidade de lixo que é descartada incorrectamente pelos cidadãos e, por outro lado, reduzir a pobreza, através da implementação da economia verde.A engenheira Química, Fernanda Renée, mentora do projecto que culminou com o surgimento do “EcoOmo”, disse que a produção deste produto de higiene começou há um ano, cujas amostras e experiências contaram com a participação de 500 pessoas, tendo sido acauteladas todas as incidências da sua utilização.“Durante este período, fomos aprimorando a qualidade do produto e penso  que o resultado é positivo, visto que já foi utilizado por mais de 500 pessoas”, disse a propósito a engenheira angolana.A produção do detergente ecológico, assegurada pela AmbiReciclo, foi acautelada do ponto de vista técnico, com a realização de vários testes de qualidade, com apoio da Universidade Jean Piaget, disse Fernanda Renée, para quem o produto veio dar mais impulso à economia verde e a consequente diversificação da economia no país.De acordo com Fernanda Renée, o detergente em pó ecológico apresentado ontem, durante uma feira realizada no Distrito Urbano dos Ramiros, no município de Belas, em Luanda, difere dos outros produtos do género, a partir da sua composição química, usada no processo de produção.Se os restantes detergentes contêm enzimas, branqueamentos, compostos aromáticos, sulfatos, perfumes e outras substâncias, o EcoOmo insere na sua composição gordura vegetal, água natural, corante orgânico e soda cáustica, o que lhe confere o carácter essencialmente ecológico, garantiu a pesquisadora. Para a engenheira, o eco detergente foi criado a pensar nas pessoas que residem em zonas urbanas  e periurbanas que dificilmente  usam o sabão nas suas actividades de higiene da roupa, preferindo o detergente em pó.Com uma produção artesanal diária de 500 quilos, é processado em unidades de 250, 500 gramas e um quilo poderá ser adquirido a um preço ao alcance dos cidadãos de todos os estratos sociais.Fernanda Renée e a sua equipa criaram o sabonete repelente, cujo uso no corpo humano inibe, durante quatro a oito horas, a presença do mosquito causador da malária.O sabonete, com a marca Ecorepelente, foi criado com a finalidade de contribuir para a redução da elevada mortalidade no país, através da picada do mosquito causador da malária.O Ecorepelente tem as certificações dos ministérios da Indústria e do Ambiente, faltando apenas a do Ministério da Saúde, que tem em  posse as amostras, há mais de dois anos, e que até ao momento mantém-se em silêncio, disse a fonte do Jornal de Angola.\n",
        "Autor": "\nJosé Meireles\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nSociedade\n",
        "Title": "\nPesquisadores angolanos fazem de lixo detergente\n"
    },
    "noticia34": {
        "Text": "\nCom o objectivo de galgar terreno e continuar a perseguição aos adversários da frente, o 1º de Agosto recebe amanhã às 17h30 o Desportivo da Huíla, no Estádio Nacional 11 de Novembro, a contar para a 12ª jornada do Campeonato Nacional de Futebol da I Divisão, Girabola Zap, com a clara pretensão de vencer.\n\nÀ procura da terceira vitória caseira, depois da igualdade sem golos com o Progresso Sambizanga e Petro de Luanda, o 1º de Agosto assume o  favoritismo na recepção ao seu “caçule”, pois, vem de trunfos seguidos no espaço de quatro dias, frente ao FC Bravos do Maquis (1-0), jogo em atraso para a terceira jornada e Domant FC do Bengo (3-1).",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nDesporto\n",
        "Title": "\nMilitares do Rio Seco assumem favoritismo diante do \"caçule\"\n"
    },
    "noticia16": {
        "Text": "\nO Ministério Público no Cunene enfrenta inúmeras dificuldades na recolha de provas em muitos processos, devido à falta de condições de trabalho, no âmbito da instrução preparatória dos processos-crime, informou o sub-procurador-geral da República no Cunene.\n\nJosé Kanbinda, que falava na abertura  da Semana da Legalidade da PGR, que decorre sob o lema “O Ministério Público no combate à corrupção e à impunidade”, disse que há falta de meios de transporte e recursos financeiros para efectua diligências.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nPolítica\n",
        "Title": "\nPGR sem condições para recolha de provas\n"
    },
    "noticia66": {
        "Text": "\n28 de Abril, 2018\n\n\nLi há dias comentários de um coleccionador de obras de artes, agora  aparentemente também travestido em político, que falava sobre o actual  momento político e institucional em Angola.\n\nO congolês-angolano, em entrevista ao magazine Jeune Afrique, editado em Paris, disse que há actualmente em Angola \"uma estratégia política um pouco mais populista\", numa alusão às acções do Executivo do Presidente João Lourenço. Entre muitas outras coisas que alegou, espera o mesmo que as acções actuais do Executivo não sejam revestidas de \"vingança pessoal\" do actual Chefe de Estado, tal como que foi citado pela revista de actualidade mais popular em África. Em minha opinião, foram considerações exageradas e que deviam mesmo merecer alguma reacção institucional na medida em que parecem procurar pôr em causa as medidas adoptadas e, pior do que isso, parece pretender defender o regresso ao velho estado de coisas. Quer dizer, era preciso que o Executivo actual mantivesse tudo como estava sob pena de qualquer medida para correcção passar a ser encarada como \"caças às bruxas\" ou \"vingança\". Era só o que faltava e que provavelmente cabe na mente de determinadas pessoas que pensam\n\n que Angola devia continuar com a má imagem que até dificulta, de certo modo, a caminhada que o país faz agora. Esse coleccionador de arte devia saber que as medidas do Executivo  liderado por João Lourenço está a tentar salvar o país da descida para abismo em que se encaminhava, exactamente como o ex Zaire de Mobutu. Basta ver as principais \"Rankings\" internacionais sobre a corrupção, sobre boa governação e transparência, sobre a facilidade para abrir uma empresa, sobre a liberdade de imprensa durante os últimos dos 38 anos de governação do antigo Presidente. O ritmo de regressão que Angola conhecia só era comparável ao da Nigéria sob o regime do falecido Presidente, Sani Abacha, que era conhecido por distribuir milhares de milhões aos seus amigos e familiares. Era essa a realidade que o congolês-angolano pretendia para Angola, quando diz haver no país \"uma estratégia política um pouco mais populista\" sob o actual Governo?José de Almeida | Terra Nova\n",
        "Autor": "\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nOpinião\n",
        "Title": "\nColeccionador e político\n"
    },
    "noticia77": {
        "Text": "\nNdaka Yo Wiñi, em trio, “Etokeko Jazz” (quarteto) e a banda  portuguesa Multikuti (quarteto) actuam dia 30, na Sala Angola do Epic  Sana, em Luanda, na quinta edição do concerto “International Jazz Day”.\nO concerto é organizado pela produtora “J.J-Jazz”. O programa é divulgado,  hoje, às 18h00, no Miami Beach, na Ilha de Luanda.\nO Dia Internacional do Jazz foi criado pela Organização das Nações Unidas para Educação, Ciência e Cultura (UNESCO), e anunciado pelo pianista e embaixador da boa vontade da UNESCO, Herbie Hancock. A data foi celebrada pela primeira vez, em 2012, com objectivo de lembrar a importância deste género musical, o  contributo na promoção de diferentes culturas e povos ao longo da história. O jazz está associado à luta pela liberdade e à abolição da escravatura. Para promover o Dia Internacional do Jazz,  Jerónimo Belo realiza concertos em Luanda, desde 2014, com artistas nacionais e estrangeiros, com o intuito de divulgar intérpretes e instrumentistas deste género musical, que exige muita criatividade e improvisação rítmica. Os ingressos vão ser vendidos ao preço de 5000 mil kwanzas, ao contrário dos 4000 mil kwanzas das edições anteriores, no local do concerto e no bazar Sedução da LAC.\nJerónimo Belo informou que, este ano, a crise económica afectou também a produção do concerto, em que as empresas patrocinadoras, anteriormente fieis e comprometidas com o “jazz”, dificilmente atendem as chama-\ndas de telefone nem respondem e-mails. Garantiu que o concerto de segunda-feira terá uma surpresa,  não adiantou mais dados se é artista nacional ou estrangeiro, “faremos de tudo para ouvirmos uma voz feminina”. \nEm 2017  actuaram:  Dueto Kizua Gourgel (violão e voz) e Ilia Kushner (sax tenor), João Oliveira (piano), Dueto Nicolas Krassik (violino) e Gian Correa (violão), Ngola Jazz Trio, José Afonso (piano, violão e arranjos), Dalú Roger (percussão) e Bevy Jackson (voz), Katiliana e Banda Sound Trip, Dilson Groove (bateria e direcção musical), Beny (piano eléctrico), KD (baixo), Larson (guitarra) e José ( saxofone tenor).\n",
        "Autor": "\nFrancisco Pedro\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nCultura\n",
        "Title": "\nJerónimo Belo prepara concerto do Dia do Jazz\n"
    },
    "noticia26": {
        "Text": "\nO Governo da província do Huambo pretende a subida de receitas fiscais para o aumento das despesas públicas e do desenvolvimento sustentável da economia e das condições de vida da população.\nEsta intenção foi defendida pelo secretário-geral do Governo, Pedro Gomes, no 3.º Conselho Provincial de Finanças, que decorreu sob o lema “Pelo Aumento das Receitas Locais, Elevemos a Cultura Fiscal nas Municipalidades”. Pedro Gomes disse que o Executivo vela pelo aumento das receitas.\n",
        "Autor": "\nTatiana Marta\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nGoverno pretende subida de receitas\n"
    },
    "noticia17": {
        "Text": "\nAlfredo Ferreira | Caxito\n30 de Abril, 2018\n\nHabitantes do Bengo, que celebrara,  na quinta-feira, o  38º  aniversário da ascenção à categoria de província, depois da separação de  Luanda, a 26 de Abril de 1980, pretendem ver melhorada a imagem da  região e a oferta de bens e serviços sociais básicos.\n\nA província do Bengo, que também é conhecida como a terra do “Jacaré Bangão”  e dispõe de  importantes  recursos socioeconómicos, pretende  uma melhor imagem para oferecer melhor dignidade aos seus habitantes.Francisco da Silva disse à nossa reportagem que espera ver melhorada a imagem da cidade o mais breve possível. “Estou ciente que as coisas devem ser feitas paulatinamente, mas a colocação de asfalto nas ruas da capital do Bengo é urgente, tendo em conta que o projecto de requalificação já está em marcha e aguardamos pelo seu término o mais rápido possível”.Para o jovem António Gonçalo, para dignificar a população da província do Bengo é necessário que os governantes façam mais e falem menos, “porque já acompanhamos vários projectos a serem anunciados e não terminados”. António Gonçalo disse ainda acreditar que grande parte da população está disposta a colaborar para a melhoria da imagem da província. O jovem Agner Elrvas pediu aos governantes para que se aumente o número de escolas na província, no sentido de reduzir as crianças fora do sistema normal de ensino. Agner Elrvas pediu ainda melhorias no sector da Saúde, no que diz respeito às condições de trabalho dos funcionários, para que\n\n os pacientes possam beneficiar de melhor atendimento nas unidades hospitalares da província do Bengo.Bengo, com 351.579 habitantes, é potencialmente agrícola e produz essencialmente café, mandioca, abacate, ananás, feijão, goiaba, mamão, sisal, dendém, cana-de-açúcar e hortícolas diversas. Possui também caulino, gesso, asfalto, calcário, quartzo, ferro, enxofre e mica. Os seus habitantes, na sua maioria, dedicam-se à pesca e pecuária.Localizada a norte do país, na faixa litoral, a província do Bengo possui 41 mil quilómetros quadrados de extensão e é constituída pelos seguintes municípios: Dembos, Ambriz, Bula Atumba, Dande (onde fica a capital - Caxito), Nambuangongo e Pango Aluquém. Actualmente é governada por Mara Quiosa.Manuel Lopes Maria “Ximutu” foi o primeiro governador, na altura sob a designação de comissário provincial, no início da década de 1980. A província do Bengo teve outros governadores, como o general “Facho”, general “Foguetão”, Ventura de Azevedo, Domingos Hungo “SKS”, Isalino Mendes, Jorge Domblo e João Bernardo de Miranda.De realçar que em 2010 comemorou-se pela primeira vez o 26 de Abril como Dia da Província do Bengo. Anteriormente a data era celebrada como efeméride comemorativa da cidade de Caxito, capital da província.\n",
        "Autor": "\nAlfredo Ferreira | Caxito\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nPopulação do Bengo pede mais acções na área social\n"
    },
    "noticia52": {
        "Text": "\nO Governo da província do Huambo defende a necessidade do aumento das  receitas fiscais como um dos principais pressupostos para a melhoria da  qualidade das despesas públicas e do desenvolvimento sustentável da  economia e da vida dos cidadãos.\nNo início do 3.º Conselho Provincial de Finanças, que decorreu sob o lema “Pelo aumento das receitas locais, elevemos a cultura fiscal nas municipalidades”, o secretário do Governo do Huambo, Pedro Gomes, disse haver necessidade de o Executivo potenciar as receitas fiscais, para melhorar a qualidade das despesas públicas.\nPedro Gomes sublinhou que, com a crise financeira que Angola atravessa, torna-se  necessário definir estratégias para desenvolver o país, dando prioridade ao capital humano, que deve utilizar  imaginação e espírito empreendedor para esse fim.\n“O novo paradigma alicerçado no quadro do processo de desconcentração e descentralização administrativa pressupõe a concretização de um conjuntos de tarefas  para o Executivo im-plementar, de forma segura e responsável, as autarquias locais”, disse.\nO secretário é de opinião que estas constituem o ponto central para o estabelecimento do poder local, que deve ser capaz de arrecadar receitas e promover o desenvolvimento nas localidades.\nO reforço da desconcentração administrativa e a implementação do primeiro grupo das autarquias locais devem contar com a participação de toda a sociedade. “Cada um, na sua comunidade, deve procurar fazer parte do processo, com vista a dar competência eficaz às administrações locais do Estado”, recomendou.\n“O êxito do aumento das receitas locais dependerá, fundamentalmente, da maturidade dos munícipes e da sua organização administrativa. A Delegação Provincial das Finanças tem a nobre missão de massificar a dinâmica legislativa, que nos remete ao novo regime financeiro, para que o cidadão comece a ga-nhar a cultura de participação e da responsabilização”, disse o secretário.\n“A arrecadação de receitas tributárias, o rigor no domínio fiscal e a elevação da consciência do cidadão são desafios que pertencem a todos, para a organização de uma sociedade capaz de transformar, crescer e desenvolver”, acrescentou.\n“Esta é noção que devemos ter presente, seja do lado da receita fiscal, seja do lado da despesa pública, especialmente no quadro das finanças, que se caracteriza por uma fiscalidade crescente não petrolífera. Essa é uma exigência, em nome da qualidade da despesa, que requer dos quadros elevada preparação ética e técnica”, concluiu.\nOs participantes passaram em revista as acções tendentes à melhoria da qualidade da despesa no domínio da contratação pública, a trajectória para a estabilidade do sistema financeiro e a sustentabilidade da dívida pública.\n",
        "Autor": "\nTatiana Marta | Huambo\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nEconomia\n",
        "Title": "\nDefendido aumento das receitas fiscais\n"
    },
    "noticia85": {
        "Text": "\nOs accionistas do Grupo Banco Mundial (BM) aprovaram um ambicioso  pacote de medidas, incluindo um aumento de 13 mil milhões de dólares de  capital integrado, uma série de reformas internas e um conjunto de  normas que fortalecem, significativamente, a capacidade desta  instituição dedicada à luta contra a pobreza, de aumentar os seus  recursos e cumprir a sua missão nas áreas que precisam de mais  assistência.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nEconomia\n",
        "Title": "\nGrupo Banco Mundial  faz reajuste de capital\n"
    },
    "noticia71": {
        "Text": "\nAugusto Cuteta\n29 de Abril, 2018\n\nAngola tem níveis muito altos de desnutrição crónica em crianças dos  seis meses aos cinco anos, com uma taxa de prevalência de 38  por cento,  o que coloca o país numa situação de emergência, alertou ontem a  coordenadora do Programa Nacional de Nutrição.\n\nMaria Tati revelou que, em função da   taxa de prevalêncian Angola é o terceiro terceira posição dos Estados da Comunidade de Desenvolvimento da África Austral (SADC) mais afectado por casos de desnutrição crónica em ceianças até aos cinco anos.A coordenadora do Programa de Nutrição, que, recorreu aos dados do Inquérito de Indicadores Múltiploe de Saúde - 2016, realizado pelo Instituto Nacional de Estatística (INE), garantiu que existem nove províncias com uma prevalência de desnutrição crónica muito elevada, que estas representam 40 por cento do problema.O recomendável é que os níveis de desnutrição crónica não excedam 20 por cento da população com menos de cinco anos, mas o Bié tem 51 por cento de crianças  com o problema, Cuanza Sul (49 por cento), Cuanza Norte (45 por cento), Huíla e Huambo (44 por cento), Cuando Cuango (43 por cento), Uíge e Lunda Sul (42 por cento) e o Bengo, 40 por cento de casos.O país tem outras sete províncias com uma prevalência elevada de desnutrição crónica. Trata-se da Lunda Norte, Moxico e Cunene, todas com 39 por cento, Namibe (34  por cento), Benguela (33 por cento), Malanje (32 por cento) e Luanda, com 30 por cento.A nutricionista da Direcção Nacional de Saúde Pública lamentou o facto de apenas as províncias do Zaire, com 25  por cento, e de Cabinda, 22 por cento, serem as únicas com “prevalência média de desnutrição crónica” em crianças dos seis meses aos cinco anos.“Esta situação é grave, porque os dados demonstram que nenhuma província angolana está  estado nutricional normal”, lamentou a responsável.A concorrer para o aumento dos casos de  desnutrição, a coordenadora aponta problemas relacionados com a malária, infecções como a tuberculose e VIH, além\n\n de factores económico-sociais, entre os quais a pobreza, desemprego, fuga à paternidade e à maternidade e a falta de alimentação adequada.A responsável lamentou, igualmente, a falta de seriedade por parte , emtre outros, de mães e pais jovens, vendedoras ambulantes e religiosas  que, por falta de tempo para os filhos pequenos, “acabam por transferir os seus papéis para terceiros”. “Temos problemas sociais muito sérios que devem ser resolvidos a nível das comunidades, envolvendo outros sectores da vida do país, além do Ministério da Saúde, que acaba por ficar com todo o fardo dos casos de subnutrição severa”, realçou.Quanto à desnutrição aguda, disse que “a situação é mais amena”. O país tem 4,9 por cento da população dos seis meses aos cinco anos afectada e há 13 províncias a um nível aceitável, quatro em nível pobre e uma, no caso, Cunene, com 10,5 por cento de casos, num nível sério. A nutricionista explicou que a subnutrição aguda tem a ver com aqueles casos de crianças que ficam sem comer ou sem os nutrientes adequados por um pequeno espaço de tempo, enquanto os doentes crónicos levam muitas horas ou dias sem uma boa alimentação, acarretando danos para saúde.No último caso, Maria Futi Tati referiu que “os doentes perdem as habilidades de desenvolvimento adequado, capacidade cognitivas (coeficiente de inteligência)” e “apresentam graves debilidades corporais”, com o peso e a estatura física não correspondem à idade.Pouca atençãoApesar dos dados serem alarmantes, Maria Tati disse que apenas as autoridades da província de Benguela manifestaram preocupação e convidaram os técnicos do Programa de Nutrição, para, conjuntamente, buscarem soluções para inverter o actual estado nutricional da sua população.\n",
        "Autor": "\nAugusto Cuteta\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nSociedade\n",
        "Title": "\nDesnutrição coloca Angola  em situação de emergência\n"
    },
    "noticia12": {
        "Text": "\nA cantora Anabela Aya realiza dia 27, às 21h00, no Miami Beach, Ilha de  Luanda, um concerto para apresentação do primeiro trabalho discográfico  intitulado “Kuameleli”.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nCultura\n",
        "Title": "\nAnabela Aya apresenta CD de estreia\n"
    },
    "noticia72": {
        "Text": "\nRepresentantes da Embaixada de Angola em Moçambique participaram na  segunda-feira, em Maputo, num encontro de leitura denominado “Karingana  wa karingana: à volta da fogueira ou do telemóvel? Ler e contar estórias  na era do smartphone”.\nO encontro assinalou o Dia Mundial do Livro e dos Direitos de Autor no Centro Cultural Português. A comunidade angolana em Maputo partilhou sugestões literárias com cidadãos de Moçambique, Brasil, Espanha, França, Itália, Portugal, Reino Unido, Rússia e Suíça.\nA sessão de leitura foi acompanhada por intérpretes de língua gestual. Houve também declamação de poesia, sendo destacado o poema “Monangamba”, que retrata uma figura histórica do processo político, social e cultural de Angola anterior à Independência Nacional.\nAngola colocou na mesa de leitura o livro de poemas de António Jacinto, o romance “A quarta idade”, de Dario de Melo, e a “Antologia de Contos Angolanos – dos de-sertos, dos sonhos das travessias e do futuro”, uma organização e selecção de textos dos escritores Irene Marques, Carlos Ferreira e António Fonseca.\nA organização simplificou o tema para “Ler e contar estórias na era do smartphone”, por entender que os novos modelos de leitura que tiveram um enorme sucesso na Ásia,  agora têm reflexo nos países anglo-saxónicos com o aparecimento de “apps”, como “radish, “mo-vellas”, “hooked” e “shorti”, que oferecem aos leitores estórias na ponta dos dedos, acessíveis de qualquer lugar, a qualquer momento, em formato de mensagens sms. O adido de imprensa da Embaixada de Angola, Adão Muondo, considerou que a proliferação de tecnologia móvel e de baixo custo gera a emergência de uma geração que lê em dispositivos móveis e consome literatura digital em formatos que fazem nascer conceitos novos na produção literária, como romances e séries, disponíveis por capítulo e microficção, numa tentativa de cativar novos leitores e aumentar os níveis de leitura. O 23 de Abril foi proclamado em 1995, pela UNESCO.\n",
        "Autor": "\n\n",
        "Date": "\nQuarta, 25 de Abril 2018 12:57\n",
        "Sec": "\nCultura\n",
        "Title": "\n“Monangamba”  é declamado  na cidade  de Maputo\n"
    },
    "noticia86": {
        "Text": "\nO Ministério da Acção Social  Família e Promoção da Mu-lher está a criar  mecanismos para facilitar o acesso das pessoas portadoras de  deficiência  à produção dos recursos necessários a sua potenciação  económica e financeira, informou ontem, no Uíge, a directora nacional da  Acção Social.\nTeresa Vienguele, que se encontra na província do Uíge, desde segunda-feira, afim de, conjuntamente com as autoridades locais, identificar os deficientes com maiores dificuldades de acesso aos bens e serviços e com poucas oportunidades, disse que a ideia é facilitar o acesso destas pessoas às tarefas produtivas e de inclusão financeira. \nA responsável recordou que o Ministério tem vindo a trabalhar com as cooperativas e micro cooperativas de pessoas com deficiência e suas famílias, com a finalidade de lhes prestar melhores apoios no acesso à terras aráveis, legalização das mesmas e aos concursos públicos.  \nDurante a sua estada no Uíge, a directora nacional vai reunir-se com membros de várias associações de pessoas portadoras de deficiência.\nTeresa Vienguele disse que com base em relatórios anteriores, o Ministério está a intervir em questões que podem incluir melhor a pessoa com deficiência no seio da sociedade, como a produção, a geração de recursos financeiros e a criação de negócios individuais para o auto-sustento familiar.  \nO director provincial da Associação dos Cegos e Am-blíopes de Angola (ANCA), Fernando Dala, expressou satisfação àquilo que considerou de “boas novas”, que visam direccionar as pessoas com deficiência, encontran-do-se muitos delas “sem direcção”. Para ele, as tarefas do Ministério vão facilitar as pessoas a terem um caminho certo e desenvolverem as suas habilidades e capacidades intelectuais, obtendo os rendimentos a partir do seu trabalho. \n\n",
        "Autor": "\nFilipe Botelho | Uíge\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nIntensificado o apoio aos deficientes físicos\n"
    },
    "noticia49": {
        "Text": "\nOs repetidos actos de marginalização de que são alvo diariamente nos  transportes colectivos de passageiros - táxis e autocarros - vão levar  estudantes universitários com deficiência a saírem, no próximo sábado,  às  ruas de Luanda, para sensibilizar os operadores desses serviços.\nO presidente da Associação Nacional de Estudantes Universitários com Deficiência (ANEUD), Micael Daniel, disse que a campanha, a decorrer no centro da cidade de Luanda, principalmente nas paragens da Mutamba e zonas adjacentes, é resultado do incumprimento na aplicação dos direitos de acesso aos transportes colectivos de passageiros com deficiência, como prevê a Lei das Acessibilidades.\nEssa situação, explicou a fonte, tem colocado em causa o exercício de outros direitos, como os ligados à educação, ao trabalho e à saúde. Daí a necessidade de acções de consciencialização e sensibilização dos operadores de transportes colectivos de passageiros.\nA Associação Nacional de Estudantes Universitários com Deficiência manifesta o seu desapontamento com o facto de os  autocarros e táxis não estarem adaptados para transportar pessoas com deficiência e com a falta de sensibilidade de usuários que chegam a ocupar os poucos espaços reservados a deficientes.\nSob o lema «Eu também sou passageiro, a minha cadeira é parte do meu corpo, ela vai aonde eu vou», a campanha é de carácter informativo e educativo, referiu Micael Daniel.\nEspera-se que a  iniciativa, que pode envolver mais de 100 pessoas, entre membros da ANEUD e de outras associações de deficientes físicos, possa ajudar os operadores de transportes colectivos de passageiros “a respeitarem os nossos direitos e a serem cada vez mais solidários para com os passageiros com deficiência”.\nMicael Daniel anunciou que campanhas do género vão ser igualmente estendidas para outros pontos da província de Luanda, no sentido de permitir que a mensagem atinja um número maior de pessoas. O responsável associativo explicou que a intenção é mobilizar cada vez mais forças para a causa e fazer com que a Lei das Acessibilidades seja cumprida em todos os sectores, além dos Transportes.\nEnquadrada no projecto \"Passageiro nº1\", a campanha de sensibilização vai ser leva-da a cabo, ainda dentro deste ano, às províncias do Uíge, Benguela, Cuanza-Sul e Huíla, assegurou o presidente da ANEUD.\n",
        "Autor": "\nAugusto Cuteta\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nSociedade\n",
        "Title": "\nPessoas com deficiência decidem sair à rua em defesa de direitos\n"
    },
    "noticia6": {
        "Text": "\nO director provincial das Obras Públicas, Henriques Lázaro Capessa, disse que, numa primeira fase, o projecto vai abranger apenas alguns bairros e artérias seleccionados pela administração do município.“Neste momento, estamos apenas condicionados pelas chuvas, senão já teríamos dado início aos trabalhos, visto que essas áreas são as mais críticas”, disse.A direcção das Obras Públicas vai intervir também na requalificação das vias terciárias e  a remoção do tapete asfáltico degradado em algumas áreas do casco urbano, bem como a abertura de valas de drenagem nas áreas consideradas críticas. “ Vamos fazer também a reciclagem dos principais eixos da cidade do Huambo, visto que, em alguns sítios, terá que se fazer a remoção do pavimento, por isso vai ser necessário requalificar a estrada que liga o aeroporto Albano Machado, centralidade do Lossambo e junto à Igreja Adventista, na rua Bié, onde se vai fazer uma requalificação profunda”, frisou.Os moradores mostraram-se satisfeitos com o projecto, afirmando que vai facilitar o trânsito nas zonas urbanas e periféricas da cidade.Frederico José, um dos moradores do Bairro Sassonde, disse que os familiares dificilmente o visitam porque o bairro se encontra em mau estado e piora sempre que chove muito.\n",
        "Autor": "\nMário Clemente\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nBairros do Huambo são requalificados \n"
    },
    "noticia56": {
        "Text": "\nNarciso Damásio dos Santos Benedito é o novo director do Gabinete  Provincial de Luanda da Educação, nomeado sexta-feira pelo governador  Adriano Mendes de Carvalho.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nSociedade\n",
        "Title": "\nNarciso Benedito assume a Educação em Luanda\n"
    },
    "noticia53": {
        "Text": "\nA falta de medicamentos, para o tratamento inicial de doentes com  tuberculose, está  a provocar o aumento do número de pacientes com esta  doença, disse ao Jornal de Angola  a directora clínica do hospital  sanatório do Luena.\nClementina Vumbi informou que o hospital tem actualmente 37 pacientes internados, entre eles 21 homens e 12 mulheres. “Entre estes doentes, alguns não têm familiares identificados e o hospital é obrigado a cuidar inteiramente deles. Por outro lado, o hospital controla 665 pacientes que recebem tratamento ambulatório”, disse.\nA responsável fez saber que, durante o  primeiro trimestre deste ano, o hospital internou 80 pacientes e deu alta a 38, tendo registado  22  casos de óbitos.  No ano passado foram diagnosticados 235 doentes , dos quais  48 acabaram por falecer.\n\n",
        "Autor": "\nDaniel Benjamim | Luena\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nCasos de tuberculose aumentam no Moxico\n"
    },
    "noticia28": {
        "Text": "\n\n\n\nO padre Correia Hilário, secretário executivo dos Bispos da Conferência  Episcopal de Angola e São Tomé (CEAST), rendeu-se aos encantos naturais  da região de Livingstone, na Zâmbia.\n\n O pároco integrou a comitiva angolana ao 5.º Encontro dos Secretários Gerais do Simpósio das Conferências Episcopais da África e Madagáscar (SECAM), realizado entre os dias 18 e 23 de Abril. No encontro, em que estiveram 40 sacerdotes oriundos das mais diversas partes de África, os participantes tiveram a oportunidade de visitar algumas belezas naturais, como as Cataratas de Victoria Falls, uma das Sete Maravilhas do Mundo e o Parque Nacional de Mosi-oa-Tunya, em Livingstone. Padre Hilário à esquerda mostrou-se  encantado com as maravilhas da Zâmbia.\n",
        "Autor": "\n\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nGente\n",
        "Title": "\nPadre Correia Hilário rendido  aos encantos da Zâmbia\n"
    },
    "noticia87": {
        "Text": "\nA Escola Nacional do Comércio (ENCO) formou, nos últimos dois anos, mais de 200 quadros do sector público e privado, em cursos de nível técnico-profissional, anunciou terça-feira, ao Jornal de Angola, o director-geral daqueles serviços.\n\nAlmeida Manuel afirmou que, só no primeiro trimestre, 29 técnicos do Entreposto Aduaneiro de Angola (EAA), entrepostos comerciais e centros de logística e distribuição (CLODE)  receberam formação da ENCO nos domínios Gestão de Stocks, Aprovisionamento, Fiel de Armazém e Segurança Alimentar.Segundo o director-geral, o ciclo formativo foi realizado no âmbito de uma parceria estabelecida entre a ENCO e o EAA, inerente à formação técnico-profissional, com objectivo de reforçar a capacidade dos técnicos com um conjunto de conhecimentos imprescindíveis, para o correcto desempenho das suas funções.\n\n",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nEconomia\n",
        "Title": "\nEscola Comércio forma 200 técnicos\n"
    },
    "noticia89": {
        "Text": "\nO chefe de Departamento para a Investigação Científica do Arquivo Histórico Nacional, Honoré Mbunga, lamentou a falta de interesse dos académicos, por fazerem pouco recurso aos arquivos para pesquisas científicas, “ desconhecem a importância e ignoram a veracidade dos seus conteúdos\", afirmou na segunda-feira, em Luanda.\n\nO responsável fez esta afirmação no decorrer da palestra que proferiu sob o tema “A importância dos arquivos para as instituições de ensino superior”, numa iniciativa do Instituto Superior Politécnico Atlântida (ISPA). Na óptica de Honoré Mbunga, os arquivos constituem a fonte mais fidedigna para  obtenção de dados para pesquisas científicas, por serem documentos elaborados por organismos oficiais.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nCultura\n",
        "Title": "\nInvestigadores ignoram obras disponíveis no Arquivo Histórico\n"
    },
    "noticia31": {
        "Text": "\nEm sessão ordinária orientada por José Eduardo dos Santos, ladeado por João Lourenço e António Paulo Kassoma, respectivamente, vice-presidente e secretário-geral do partido, o Bureau Político aprovou a proposta de resolução e o cronograma de preparação e realização do VI congresso extraordinário do MPLA, a ter lugar na primeira quinzena de Setembro próximo.\n\nJosé Eduardo dos Santos lidera o MPLA desde 1979, na sequência da morte de António Agostinho Neto, então Presidente do partido que governa Angola desde 11 de Novembro de 1975.\n\nA 11 de Março de 2016, durante a abertura da 11ª sessão ordinária do Comité Central do partido, o Presidente do MPLA anunciou que deixaria a vida política activa em 2018. Assim, não concorreu como cabeça de lista da formação política nas eleições gerais de 2017.\n\nO vice-presidente do MPLA, João Lourenço, concorreu como cabeça de lista do partido e foi eleito Presidente da República, tendo sido investido no cargo a 26 de Setembro de 2017.\n\nDurante a reunião, o Bureau Político recomendou que sejam, cada vez mais, enaltecidos os feitos de José Eduardo dos Santos que, ao longo da sua vida política activa, deu o melhor de si pela pátria angolana, exortando a uma maior coesão no seio do MPLA, com ética, urbanidade e respeito aos seus princípios e valores.\n\nO órgão apreciou a evolução da preparação das autarquias, ao nível dos municípios, e recomendou às organizações intermédias do MPLA, nomeadamente os seus comités provinciais e municipais, para um forte engajamento na execução das tarefas afins.\n\nO Bureau Político analisou ainda três pareceres, já apreciados pelo seu secretariado, em reuniões anteriores, no quadro dos ajustamentos que o MPLA está a operar em todas as suas estruturas.\n\nAprovou os pareceres sobre as candidaturas aos cargos de segundo-secretário do comité provincial do Cuando Cubango do MPLA, de primeira-secretária provincial de Benguela da OMA, e de primeiros-secretários provinciais da JMPLA em Benguela, Cuando-Cubango, Cuanza Norte, Huambo e Lunda Sul.\n\nA propósito da realização, na sexta-feira (27), da Cimeira entre os presidentes das Coreias do Norte e do Sul, que culminou com a assinatura de um acordo para uma nova era de paz nessa região, o Bureau Político do MPLA regozijou-se por este facto histórico.\n\nÀ margem da reunião, o Secretariado do Bureau Político realizou um encontro com os primeiros-secretários dos comités provinciais do MPLA, para abordar matérias sobre as autarquias, bem como o actual momento sociopolítico nas respectivas áreas de jurisdição.\n\nO Bureau Político é o organismo permanente de direcção do partido, que delibera no intervalo das reuniões do Comité Central do MPLA, fundado a 10 de Dezembro de 1956.",
        "Autor": "\n\n",
        "Date": "\nSexta, 27 de Abril 2018 19:39\n",
        "Sec": "\nPolítica\n",
        "Title": "\nMPLA aprova candidatura de  João Lourenço a presidente do partido\n"
    },
    "noticia55": {
        "Text": "\n\n30 de Abril, 2018\n\nO director do Instituto Nacional de Meteorologia de Angola (INAMET),  Domingos do Nascimento, reconheceu no sábado haver falta de meios  técnicos para uma melhor aferição das condições meteorológicas no país.\n\nSegundo o responsável, o instituto devia ter uma estação de 50 em 50 quilómetros, para  aferir melhor a variação das condições meteorológicas, notando que a situação contrasta com as necessidades actuais. No caso específico da província de Benguela, que conta apenas com uma estação do INAMET, instalada no Aeroporto 17 de Setembro desta cidade, referiu que o mínimo desejável são dez estações.  Domingos do Nascimento deslocou-se à cidade de Benguela, integrado na comitiva do ministro das Telecomunicações e das Tecnologias de Informação, José Carvalho da Rocha.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nSociedade\n",
        "Title": "\nInamet necessita de meios técnicos\n"
    },
    "noticia61": {
        "Text": "\nA companhia aérea de bandeira TAAG vai manter operacionais os seus  aviões de marca Boeing-737-700, sem qualquer alteração da sua  programação de voos das rotas domésticas e regionais, por não haver  razões técnicas, nem de outra natureza, para manter as aeronaves em  terra, disse ao Jornal de Angola o porta-voz da empresa.\nCarlos Vicente disse que os Boeing 737-700 vão continuar a operar, mas respeitando os alertas da Agência de Aviação Civil norte-americana (FAA) de proceder à fiscalização regular e mais rigorosa das pás de ventoinha dos motores destes mesmos aviões.\nHá dias, a Agência de Aviação Civil norte-americana alertou as companhias aéreas utentes de Boeing 737 para a necessidade de efectuarem fiscalização das pás das ventoinhas dos motores, pelo facto de ter ocorrido um incidente, no passado dia 17 do corrente mês, com uma aeronave deste modelo, nos Estados Unidos da América.\nO porta- voz da TAAG desmentiu informações postas a circular segundo as quais a companhia de bandeira tinha suspendido os voos domésticos e regionais, devido a um suposto problema nos Boeing 737-700 utilizados frequentemente nestas rotas.\nCom cinco Boeings 737-700, a TAAG voa com regularidade para São Tomé e Príncipe, Lusaka (Zâmbia), Harare (Zimbabwe), Brazzaville (Congo) e Kinshasa (República Democrática do Congo), enquanto que a nível doméstico escala todas as capitais de províncias.\nDe acordo com Carlos Vicente, a orientação que existe da parte do fabricante norte-americano é que seja intensificado o processo de fiscalização e manunteção dos motores de todos os aviões Boeing 737 para se evitar que acidentes do género voltem a acontecer.\nO acidente de terça-feira com a aeronave da companhia aérea norte-americana, Southwest Airlines, provocou a morte de uma mulher, que segundo os passageiros terá sido parcialmente sugada por uma janela danificada pelos destroços do motor que avariou e partiu em pleno voo.\nA análise preliminar dos investigadores ao acidente, ainda na terça-feira, revelou que o acidente com o Boeing 737 foi em tudo similar ao ocorrido com outro avião da mesma companhia aérea em 2016, o qual levou na altura o construtor dos motores a recomendar novas inspecções às pás de ventoinha de muitos Boeing 737.\nSegundo Carlos Vicente, a TAAG vai continuar a cumprir à risca todas as directrizes das autoridades aeronáuticas nacionais e internacionais, disse, para acrescentar que tão logo o Instituto Nacional de Aviação Civil (INAVIC) notificar a companhia sobre algum programa de fiscalização, a operadora vai responder positivamente.\n\nManutenção local\nCarlos Vicente deu a conhecer que a fiscalização e manutenção aos motores dos aviões Boeing 737 da TAAG tem sido feita, em Angola, por técnicos nacionais da empresa, “por serem capazes e competentes para efectuarem estes trabalhos”. \nApesar do alerta da Agência de Aviação Civil norte-americana (FAA), a TAAG tem implementado um programa de manutenção regular e profunda de todos os motores dos seus aviões, quer sejam da frota Boeing 737, quer de outras marcas e modelos.\nA fonte do Jornal de Angola informou que é apanagio da companhia de bandeira nacional primar pela segurança aérea, e desde a altura que a TAAG começou a usar os Boeing 737 nunca registou incidentes do género.\n\"Vamos intensificar as manutenções, mas os voos quer sejam domésticos, quer regionais com os Boeing 737-700 vão continuar a ser feitos com normalidade. Não há motivos para a população ficar alarmada\", garantiu o o porta-voz da TAAG.\n",
        "Autor": "\nAlexa Sonhi|\n",
        "Date": "\nQuinta, 26 de Abril 2018 14:24\n",
        "Sec": "\nEconomia\n",
        "Title": "\nBoeings 737-700 asseguram voos domésticos e regionais\n"
    },
    "noticia57": {
        "Text": "\n28 de Abril, 2018\n\n\nEscrevo pela primeira vez para o Jornal de Angola para falar sobre o  cimento, material de construção instrumental  para as obras de  construção civil.\n\nConheceu subidas e descidas durante algum tempo e agora parece estabilizar-se, mas acho que devia baixar um pouco  manter-se estável por muito tempo. Espero que as empresas de fabrico de cimento produzam o suficiente para que o mercado seja regulado e com preços competitivos, para bem de quem esteja engajado na construção da sua moradia.António Fernandes | Boavista\n",
        "Autor": "\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nOpinião\n",
        "Title": "\nPreço do cimento\n"
    },
    "noticia24": {
        "Text": "\nO pólo agrícola da Quiminha vai ser implantado nos próximos tempos no município de Chicala Cholohanga, no Huambo, com propósito de melhorar as condições de vida da população, mediante a sua integração na esfera produtiva.\n\nO empreendimento é uma iniciativa do Governo que visa a melhoria das condições de vida da população que se dedica à agricultura de subsistência, bem como apoiar tecnicamente os agricultores.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nPólo da Quiminha implementado brevemente\n"
    },
    "noticia46": {
        "Text": "\n\n28 de Abril, 2018\n\nAo derrotar o 1º de Agosto por 23-19, na final da 34.ª edição da versão  feminina da Taça de África dos Clubes Vencedores das Taças de Andebol, o  Petro de Luanda desafia a, até então, incontestável superioridade  “militar” no continente, depois de, internamente, já ter “roubado”  alguns títulos às actuais campeãs nacionais.\n\nA nível do andebol, tanto o país como o continente africano ficaram mais fortes depois da competição que a cidade do Cairo acolheu, de 12 a 23 de Abril, pela entrada em cena de um competidor que devolveu à prova a imprevisibilidade na disputa do troféu e ofereceu, sem dúvida, maior qualidade e visibilidade ao sector feminino. Desde as primeiras jornadas, “militares” e “petrolíferas” revelaram capacidade competitiva visivelmente superior a toda a concorrência, como de resto os resultados dos jogos traduziram, com a vitória menos expressiva das angolanas, diante de equipas de outras nações, a cifrar-se nos 10 golos de diferença (27-17, do Petro sobre o Al Ahly do Egipto, nos quartos-de-final).As “meninas” do Catetão “carimbaram” o regresso à competição continental com a vitória sobre as marfinenses do Habitat HBC por 30-15, enquanto as suas vizinhas do Quartel-General do Exército “baptizaram” as camaronesas do Dynamique de Bokito, dos Camarões, triunfando por 27-13. Com menos uma equipa, no grupo preliminar B, o Petro teve apenas que vencer em seguida o Fap dos Camarões (30-17) e o Abó Sports do Congo Brazzaville (36-24), para garantir o primeiro lugar. Na série A, o 1º de Agosto distribuiu goleadas ao Al Ahly do Egipto (31-15), Heritage da RDC (34-16) e Cara do Congo Brazzaville (31-14), fazendo jus à sua condição de detentor do título e principal candidato à conquista da 34.ª edição. Nos quartos-de-final, as rubro e negras tiveram um jogo tranquilo, ultrapassando o Habitat da Costa do Marfim por 33-12. Ao contrário, as “tricolores” foram postas à prova, diante das anfitriãs do Al Ahly, na única partida em que chegaram ao intervalo a perder (9-11), encetando a reviravolta na etapa complementar para os 27-17 finais.Ambas as representantes angolanas aprovaram com distinção no teste das meias-finais, com triunfo do conjunto do Eixo Viário sobre o Abó Sports do Congo por 31-18 e do Rio Seco sobre o Fap dos Camarões por 26-17, deixando prever uma final renhida. A partida de encerramento da prova não defraudou as expectativas, com as “petrolíferas” a liderarem o marcador desde cedo, sem nunca permitir às “militares” mudar o rumo dos acontecimentos.A vitória por 23-19 assenta perfeitamente ao Petro que variou mais as iniciativas no seu jogo de ataque, alargando-o praticamente a todas unidades em campo. Do outro lado, Albertina Kassoma e Isabel Guialo estiveram sempre no centro das acções, facilitando de alguma forma as tarefas defensivas das adversárias.Defesa foi a principal armaNo confronto directo com todas as equipas de outros países, o 1º de Agosto, sob comando\n\n técnico do dinamarquês Morten Soubak, consentiu no máximo 16 golos por jogo (31-16, diante do Heritage da RDC). Apenas as novas detentoras da Taça de África dos Vencedores das Taças conseguiram marcar acima de duas dezenas de golos às campeãs nacionais (19-23, na final). Um pouco menos eficaz nas acções defensivas, o Petro de Luanda vem logo a seguir às “militares”, consentindo 17 ou mais golos ao Fap (30-17), ao Al Ahly (27-17) e ao Abó Sports (36-24 e 31-18). A agressividade do quarteto Albertina Kassoma, Dalva Peres, Liliana Venâncio e Wuta Dombaxe, secundado pelas boas actuações das guarda-redes Cristina Branco e Eliane Mota, foram o principal suporte da defesa do 1º de Agosto. Do lado do Petro, Edith Bun-ga, Magda Cazanga, Joana Costa e Suzete Cazanga foram as unidades determinantes na eficácia defensiva, com a guarda-redes Teresa Almeida “Bá” a complementar as acções de defesa e a começar o contra-ataque de forma eficaz. Ao longo da prova, nas partidas em que o Fap dos Camarões, Abó Sports do Congo, ou Heritage da RDC conseguiram equilibrar o desempenho ofensivo, a qualidade defensiva das representantes angolanas foi determinante para a definição do resultado.  Poderio “militar” posto à prova Os números que definem a eficácia das equipas na prova sugerem alguma superioridade do 1º de Agosto. Em sete jogos, as “militares” sofreram apenas 110 golos e marcaram 202. Com menos uma partida, as “petrolíferas” sofreram o mesmo número de golos que as suas oponentes na final (110) e marcaram 177.No entanto, o historial das últimas cinco partidas entre ambas as formações demonstra a postura cada vez mais desafiante das “petrolíferas”, em relação ao domínio “militar” que imperou até ao último Campeonato Na-cional. Em apenas um dos jogos, as pupilas de Morten Soubak marcaram mais de vinte golos que as de Vival-do Eduardo, desde Julho do ano passado. De lá para cá, o 1º de Agosto perdeu dois jogos para a Taça de Angola e para o Torneio de Abertura, por 19-16. Seguiu-se novo triunfo “petrolífero” por 21-19, para a Supertaça Francisco de Almeida e outro para o Campeonato Provincial de Luanda, em pleno Quartel-General do Exército (28-24), antes da primeira final angolana na Taça dos Vencedores das Taças, com vitória do Petro por 23-19.     As ausências de Natália Bernardo, Luísa Kiala, Juliana Machado, Iracelma Silva, Joelma Viegas “Cajó” e Carolina Morais mudaram, seguramente, as ideias de Morten Soubak. No entanto, a equipa “militar” possui um invejável naipe de opções.\n",
        "Autor": "\n\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nDesporto\n",
        "Title": "\nPetrolíferas desafiam domínio das militares nas competições\n"
    },
    "noticia58": {
        "Text": "\nEduardo Cerqueira garantiu que o Ministério do Interior envidou esforços nesse sentido.O oficial da Polícia Nacional afirmou que a província do Huambo não tem conhecido infracções migratórias graves, não só pela sua localização geográfica, mas também pelo trabalho de prevenção realizado pelo Serviço de Migração e Estrangeiros (SME), em coordenação com outras forças de defesa e segurança e a população.Eduardo Cerqueira deixou uma recomendação aos membros\ndo Ministério do Interior em geral e, em particular, aos efectivos do SME, para redobrarem a vigilância. Tendo em conta os actuais desafios do país, aconselhou os efectivos do Ministério do Interior a excluírem comportamentos que atentem contra os direitos das pessoas que recorrem aos serviços do SME e recomendou celeridade nos procedimentos administrativos e no atendimento ao público.O oficial da Polícia Nacional garantiu que o SME vai redobrar a luta contra a imigração ilegal e melhorar a eficiência no trabalho, assim como a capacidade operativa.\n",
        "Autor": "\nMarcelino Wambo\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nNovo centro de detenção  para estrangeiros ilegais"
    },
    "noticia41": {
        "Text": "\nEmbora tenha técnicos em todas as províncias do país, a responsável disse que a instituição não dispõe de qualquer meio rolante, para facilitar a deslocação dos supervisores ao interior.A nutricionista lamenta o facto de as autoridades deixarem de dar a atenção devida ao Programa, numa altura em que os índices de desnutrição atingem níveis alarmantes. “Temos muitas mortes de crianças por subnutrição, mas parece que a situação não tem comovido as pessoas”, lamenta.Maria Tati Futi revelou que a última viatura que o Programa dispunha tinha sido dada, há dez anos, por um parceiro internacional. “Desde essa altura, nunca mais recebemos nem uma única bicicleta, o que torna difícil fazermos o nosso trabalho”.A coordenadora nacional disse que os serviços de sensibilização para a boa nutrição devem ser feitos nas comunidades, através da vigilância nutricional, mas lamenta o facto de “o Governo nunca ter dado qualquer carro para funcionarmos”, referiu. Em função disso, a responsável avançou que os supervisores provinciais do Programa de Nutrição ficam apenas a trabalhar em relatórios elaborados por técnicos da sede, em Luanda, e no auxílio da entrega da papa de jinguba (a plump soup) às crianças desnutridas.A referida sopa de jinguba é proveniente de França e sempre foi custeada pelos parceiros internacionais. A partir de agora, em função de Angola ser considerado como país de renda média, a “plump soup” e outras despesas passam a ser assumidas pelo Estado angolano.Além disso, os técnicos têm dificuldades de fazer supervisões, por falta das condições acima referidas. Por isso, defende a necessidade do envolvimento das igrejas e de outras forças para ajudarem na educação da população sobre os grupos de alimentos e sua importância. Entre os grandes grupos de mobilização, a coordenadora nacional coloca os estudantes de medicina das universidades públicas. Mas, o problema surge do facto de esses alunos não terem a cadeira de nutrição durante a formação.Maria Futi Tati disse que esses alunos têm tido apenas algumas conferências sobre nutrição, o que considera insuficiente para que se possa orientar e tratar doentes com graves problemas de desnutrição.Alertou que um dos maiores problemas que esses futuros profissionais vão enfrentar no exercício da actividade é lidar com doentes desnutridos. Porém, afirma que os mesmos desconhecem agora como avaliar, medicar e cuidar este tipo de doentes.“É um problema grave, mas, tirando algumas universidades e institutos superiores privados, as públicas não ministram essa cadeira”, lamenta a nutricionista da Direcção Nacional de Saúde Pública.A coordenadora  do Programa Nacional de Nutrição, Maria Futi Tati, apelou maior abertura dos meios de comunicação social aos técnicos de nutrição para ajudarem mais a população na orientação dos tipos de alimentos mais seguros, em termos de nutrientes.\n",
        "Autor": "\nAugusto Cuteta\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nSociedade\n",
        "Title": "\nPrograma de Nutrição sem meios para trabalhar nas comunidades\n"
    },
    "noticia68": {
        "Text": "\nAndré da Costa\n30 de Abril, 2018\n\nAo todo, 630 crimes de natureza diversa foram registados de Janeiro a  Março deste ano na província da Lunda Sul, o que representa mais 86  casos, comparativamente a igual período do ano passado.\n\nOs dados foram revelados ontem ao Jornal de Angola pelo delegado do Ministério do Interior e comandante provincial da Polícia Nacional na Lunda Sul, comissário Aristófanes dos Santos.Na origem destes crimes está o elevado nível de desemprego, que afecta principalmente os jovens, o fraco poder aquisitivo, apetência pelo lucro fácil, conflitos familiares e questões passionais, entre outros.   Entre os crimes registados, destacam-se 162 furtos, 147 roubos e 105 ofensas corporais.  O comissário Aristófanes dos Santos referiu que 486 crimes foram esclarecidos, correspondendo a uma operacionalidade de 77 por cento.A província da Lunda- Sul regista uma média diária de sete crimes. Nos últimos três meses, foram detidos 477 cidadãos, supostamente por envolvimento em acções criminosas, mais 54 relativamente ao período anterior.Aristófanes dos Santos disse que, entre os 477 detidos, estão cinco militares das Forças Armadas Angolanas, sete cidadãos pertencentes a empresas privadas de segurança, um professor, quatro estudantes, sete motoristas e um pedreiro. Além destes, estão também detidos um técnico de electrónica e quatro indivíduos da República Democrática do Congo, Mali,Guiné Conacry e Costa do Marfim.Na origem destes crimes, está o consumo de droga, falta de iluminação na via pública e dificuldades de acesso com viaturas a bairros periféricos.Apesar do aumento do número de crimes, o comandante da Polícia Nacional considera que a situação de segurança pública está controlada na província. Para conter a onda de delitos, a Polícia Nacional vai reforçar o patrulhamento nos bairros mais críticos.Entre os crimes registados, destacam-se 400 contra a propriedade, 162 furtos, 147 roubos, 167 contras as pessoas e 16 violações sexuais. Em toda a província, Saurimo destaca-se com 609 crimes, que tiveram lugar nos bairros Kawazanga, Candembe, Txizainga I e II, Sambukila e Luavur.Aristófanes dos Santos justificou a incidência de crimes\n\n na capital da Lunda-Sul, por ter a maior concentração de habitantes, bem como de  infra-estruturas sociais e económicas.“A maior parte dos delitos foram cometidos por jovens com idades compreendidas entre os 16 e 35 anos de idade e sem ocupação profissional. O interior de residências, mercados, estabelecimentos comerciais, obras em construção e vias públicas são os locais preferidos destes presumíveis marginais”, adiantou o responsável. Acidentes de viaçãoO Comando Provincial da Polícia Nacional na Lunda Sul registou no primeiro trimestre deste ano 142 acidentes de viação, mais 26 comparativamente ao período anterior, que resultou em 15 mortos, menos dez, e provocou 217 feridos, mais 65 em relação a 2017. Os danos materiais estão avaliados em 17.320.000 kwanzas. Ao todo, ocorreram 130 acidentes nos municípios de Saurimo, mais 29 em relação a 2017, oito em Cacolo, menos dois, três em Muconda, menos um, e um em Dala. No mesmo período, registaram-se 62 atropelamentos, mais 27,  22 colisões entre motociclos, mais duas, e 35 embates entre veículos automóveis e motociclos, mais cinco. Há ainda o registo de 11 despistes, oito colisões entre veículos automóveis, menos seis, oito capotamentos, três quedas de passageiros, mais duas, e um choque contra obstáculo fixo. O excesso de velocidade, o consumo excessivo de bebidas alcoólicas, a não cedência de prioridade de passagem, a falta de iluminação, o mau estado técnico de alguns veículos e das vias rodoviárias, e o desrespeito pelas normas do Código da Estrada estiveram na origem dos acidentes.No período em referência, o Comando Provincial da Polícia Nacional realizou 57 micro operações e buscas dirigidas, que resultaram na detenção de 314 cidadãos, mais 294 em relação ao período anterior. As operações tinham como objectivo o desmantelamento de grupos de marginais, o combate à imigração ilegal e ao garimpo de diamantes.\n",
        "Autor": "\nAndré da Costa\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nSociedade\n",
        "Title": "\nAumentou a criminalidade na província da Lunda Sul\n"
    },
    "noticia2": {
        "Text": "\nAs aulas no novo estabelecimento de ensino, que conta também com áreas administrativas, sala para os professores e coordenadores, vão ser ministradas por sete professores.Durante o acto de inauguração, a governadora do Bengo, Mara Quiosa, disse que a escola foi construída no âmbito do programa de combate à pobreza.Apelou aos professores, alunos e à população em geral a preservarem, da melhor maneira possível, a nova escola, no sentido de  servir, também, a outras gerações.Mara Quiosa aconselhou as crianças no sentido de terem o hábito de plantar árvores no recinto escolar, por ser importante para o ambiente e para a saúde, além da sombra facilitar as actividades recreativas.  Juliana Domingos Pedro, numa mensagem lida na ocasião, elogiou, em nome dos alunos, o trabalho do Governo em prol das crianças dos Dembos, “uma vez que o futuro do país passa necessariamente pela boa formação”.  Disse que o Executivo deve fazer por diminuir substancialmente o número de crianças que estão fora do sistema de ensino.  \n Domínio da saúde\nA falta de técnicos de saúde especializados e fármacos no Hospital Regional dos Dembos está a preocupar a governadora Mara Quiosa, devido aos constrangimentos que a situação causa aos pacientes.A governante referiu que, a título de exemplo, o Centro de Saúde da comuna do Piri dispõe de um laboratório completamente equipado, mas, por falta de técnicos especializados na área, o mesmo tem efectuado\napenas testes rápidos de malária.Mara Quiosa assegurou que o Governo vai continuar a trabalhar para a resolução dos problemas que afligem a população, designadamente no que toca à aquisição de fármacos e recrutamento de novos técnicos de saúde, através de concurso público.Considerou de grande importância os serviços prestados no Hospital Regional dos Dembos, que continua a atender pacientes provenientes dos demais municípios do Bengo e da vizinha província do Uíge, com diversas patologias como a malária, doenças diarreicas e respiratórias agudas, febre tifóide, hipertensão arterial e infecções urinárias. Encorajou, igualmente, os profissionais de saúde da referida unidade sanitária a continuarem a garantir assistência médica e medicamentosa aos pacientes.Mara Quiosa fez saber que o Hospital Regional dos Dembos tem equipamentos novos, como de  raio X e de bloco operatório ainda não montado pela empresa contratada para o efeito.Para minimizar a carência no Hospital Regional dos Dembos-Kibaxe, a governadora Mara Quiosa procedeu a entrega de uma ambulância.O director do Hospital Regional dos Dembos, Salomão Ngonga, manifestou-se satisfeito com a ambulância. O Hospital Regional dos Dembos atende diariamente entre 50 a 60 pacientes e conta com 48 camas para internamento, das 70 previstas. O estabelecimento hospitalar possui ainda  serviços de banco de urgência, assistência pré-natal, sala de parto, internamento, medicina, pediatria, banco de sangue e laboratórios.\n",
        "Autor": "\nMaiomona Artur\n",
        "Date": "\nSábado, 21 de Abril 2018 16:52\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nMunicípio dos Dembos conta com nova escola \n"
    },
    "noticia88": {
        "Text": "\nO Banco Económico lançou o pacote de poupança denominado “Depósito Mundial” (DP Mundial ), um depósito a prazo, de nove meses, com taxas crescentes até 18 por cento e com possibilidade de bonificação de mais 2,00 por cento na sua renovação.\n\nUma nota de imprensa do Banco Económico informa, que a promoção está em linha com a sua estratégia de desenvolvimento de produtos bancários inovadores para o mercado, inspirada no Campeonato do Mundo de Futebol de 2018. O “DP Mundial” dirige-se a particulares que pretendam investir novos recursos para a constituição desta aplicação.",
        "Autor": "\n\n",
        "Date": "\nTerça, 24 de Abril 2018 20:22\n",
        "Sec": "\nEconomia\n",
        "Title": "\nBanco Económico lança pacote de poupança\n"
    },
    "noticia63": {
        "Text": "\nManuel Fontoura | Ambaca\n28 de Abril, 2018\n\nO Hospital Municipal de Ambaca, cerca de 180 quilómetros a  Norte de Ndalatando, na província do Cuanza-Norte, pode, nos próximos  tempos, ser transformado em unidade de referência para a formação de  médicos de especialidades.\n\nDe acordo com a directora do Gabinete  Provincial de Saúde, Filomena Wilson, todos os pressupostos para o  arranque do projecto, o mais rápido possível, estão a ser analisados  pelo Ministério da Saúde. Inaugurado em 2012, no âmbito do Programa de Investimentos Públicos  (PIP), o hospital tem capacidade para 100 camas e surgiu da necessidade  de desafogar o anterior Hospital Municipal de Ambaca, que dispunha  apenas de 40 camas.\n",
        "Autor": "\nManuel Fontoura | Ambaca\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nUnidade hospitalar de Ambaca pode ser transformada em centro de formação de médicos\n"
    },
    "noticia32": {
        "Text": "\n\n29 de Abril, 2018\n\nA situação na República Centro Africana (RCA) continua a ser marcada por um clima de enorme instabilidade. Por isso, o Presidente Faustin-Archange Touadéra já manifestou o desejo de ter mais \"capacetes azuis\" no país para ajudarem no combate aos diversos grupos armados que desafiam o poder\n \n \n\nFaustin-Archange Touadéra, Presidente da República Centro Africana (RCA), discursou a meio da semana passada nas Nações Unidas tendo pedido o envio de mais “capacetes azuis\" para combater os diversos grupos armados que desafiam o poder legalmente instituído, mas que tem muitas dificuldades para ser exercido.\nNa sua intervenção, o Presidente Touadéra sublinhou também o desejo de que a força da ONU, actualmente composta por mais de 12 mil efectivos, dos quais 10 mil são \"capacetes azuis\", passe do estatuto de “manutenção da paz\" para o de \"imposição da paz”, de modo a que possa efectivamente defender a pacificação\n\n do país.\nAs declarações do Presidente centro africano surgem numa altura polémica, quando se questiona a possibilidade das forças das Nações Unidas terem cometido erros há duas semanas durante os confrontos entre milícias e uma patrulha de “capacetes azuis” ruandeses coadjuvados pelo Exercito centro africano.\nNesses confrontos há a registar a morte de um “capacete azul\". Antes, 27 pessoas foram mortas, no dia 10 de Abril, em Bangui, tendo testemunhas assegurado que se trataram de civis, tendo a ONU aberto um inquérito para averiguar o que efectivamente se passou.\nEM DESENVOLVIMENTO...\n \n \n",
        "Autor": "\n\n",
        "Date": "\nDomingo, 29 de Abril 2018 22:31\n",
        "Sec": "\nMundo\n",
        "Title": "\nPresidente Faustin Touadéra  pede mais “capacetes azuis”\n"
    },
    "noticia44": {
        "Text": "\nO Presidente da República, João Lourenço, nomeou hoje o general António Egídio de Sousa Santos, para exercer o cargo de Chefe do Estado Maior General das Forças Armadas Angolanas (FAA).\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nPolítica\n",
        "Title": "\nPresidente da República nomeia novo Chefe do Estado Maior General das Forças Armadas\n"
    },
    "noticia22": {
        "Text": "\n28 de Abril, 2018\n\n\nGostei da advertência, feita na semana passada por uma entidade  sobre as pessoas colectivas e singulares que na sua relação com o Estado  falham no cumprimento das suas obrigações.\n\nPartiu do departamento de Observação e Análise da Direcção Nacional da Contratação Pública (SNCP) do Ministério das Finanças, que parece engajado na luta para que o Estado deixe de ser lesado e as pessoas ou entidades culpadas serem responsabilizadas. Segundo o aviso, \"os eventuais fornecedores incumpridores nos negócios com Estado serão expostos numa  ´lista negra´ a ser criada no portal da contratação pública electrónica e ficarão de fora em outros concursos públicos\". Na verdade, essas pessoas devem entender  que quando estão na relação contratual com o Estado devem corresponder aos contratos assumidos.Se por culpa do fornecedor\n\n o bem, serviço ou empreitada não obedecer aos serviços de qualidade poderá ser penalizado e uma das sanções previstas legalmente é impedir que tal fornecedor volte a contratar com o Estado em próximas oportunidades, num período limite de três anos. Mas era bom que outras coisas fossem igualmente verificadas, nomeadamente quando o Estado é a entidade incumpridora e outra, a devida responsabilização civil e ou criminal.  Na área de construção, parece-me que os incumprimentos são maiores, sendo grave que não tenhamos visto casos destes a serem levados a tribunal para a devida responsabilização. Francisco Alexandre | Cacuaco\n",
        "Autor": "\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nOpinião\n",
        "Title": "\nContratação Pública\n"
    },
    "noticia84": {
        "Text": "\nO alvoroço em torno das reservas de países guardadas no território dos  Estados Unidos da América (EUA) ganhou maior força após o Banco Central  da Turquia ter retirado do Sistema de Reserva Federal dos EUA as suas  reservas de ouro, segundo o relatório anual publicado no “site” oficial  do banco.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nEconomia\n",
        "Title": "\nPaíses retiram reservas de ouro dos EUA\n"
    },
    "noticia83": {
        "Text": "\nVenâncio Victor | Malanje\n30 de Abril, 2018\n\nUm total de  43 crimes de violação sexual, 13 dos quais contra crianças,  foram registados este ano, até Março, em Malanje, anunciou ontem o  porta-voz do Serviço de Investigação Criminal (SIC) a nível da  província.\n\nO superintendente Lindo Ngola, que falava durante o acto de apresentação de um grupo de supostos marginais que assaltava cantinas no bairro da Cangambo, considerou os casos de violação sexual de menores como alarmantes.A maior parte dos crimes de violação é praticado por pessoas muito próximas das vítimas, como pai, tios, irmãos e vizinhos, disse o porta-voz, para acrescentar que há muitos casos que ocorrem, em Malanje, mas não chegam ao conhecimento das autoridades policiais.“Os pais e outros familiares próximos temem a estigmatização da pessoa violada e da família em que está inserida na sociedade”, disse, ao considerar os crimes de violação de menores “repugnantes e o perdão não depende da lesada, nem da família”. O porta-voz do SIC alertou os cidadãos para a importância de  denúnciarem e os casos de violação sexual e referiu que, quando as vítimas são  crianças há o risco destas contrírem várias enfermidades, entre as quais  HIV/Sida, sífilis, gonorreia e outras capazes de as deixar estereis.Como consequências\n\n disso, as crianças abusadas sexualmente podem também vir a sofrer de distúrbios psíquicos, correndo o risco de contraírem gravidezes precoces ou apresentarem problemas de assimilação e depressão. Lindo Ngola lembrou que a pena aplicada aos crimes de violação sexual contra menores vão de dois a oito anos de prisão efectiva.O responsável policial considerou os bairros Carreira de Tiro e Quizanga, na sede provincial, e o município de Cacuso, como as localidades que  registam maior número de casos de violação sexual de menores.No sábado, o SIC em  Malanje procedeu a apresentação de dois supostos marginais, acusados de furto no interior da loja de um cidadão de nacionalidade guineense, no dia 16 de Abril, de onde saquearam electrodomésticos, cartões de recargas de telefonia móvel, colchões, diversas latas de conservas, além de dez mil kwanzas.Em declarações à imprensa, o proprietário da loja disse ter sido a quarta vez que o estabelecimento é arrombado por marginais, tendo enaltecido o trabalho desenvolvido pela Polícia, que culminou com a captura dos assaltantes.\n",
        "Autor": "\nVenâncio Victor | Malanje\n",
        "Date": "\nSegunda, 30 de Abril 2018 11:32\n",
        "Sec": "\nSociedade\n",
        "Title": "\nCasos de violação sexual preocupa as autoridades\n"
    },
    "noticia50": {
        "Text": "\nOs accionistas do Grupo Banco Mundial (BM) aprovaram um ambicioso  pacote de medidas, incluindo um aumento de 13 mil milhões de dólares de  capital integrado, uma série de reformas internas e um conjunto de  normas que fortalecem, significativamente, a capacidade desta  instituição dedicada à luta contra a pobreza, de aumentar os seus  recursos e cumprir a sua missão nas áreas que precisam de mais  assistência.\n",
        "Autor": "\n\n",
        "Date": "\nSegunda, 23 de Abril 2018 19:18\n",
        "Sec": "\nEconomia\n",
        "Title": "\nAumento é essencial para o banco mobilizar financiamentos\n"
    },
    "noticia14": {
        "Text": "\nJosé Chaves\n28 de Abril, 2018\n\nO sector da Educação no município do Andulo vai abrir concurso  público de 124  vagas, para professores, anunciou ao Jornal de Angola o  director municipal, Aristides Gonçalves. “Haverá concursos brevemente  para vagas de professores auxiliares do ensino primário, do I e II  ciclos”, revelou.\n \n\nAristides Gonçalves salientou que os novos professores e agentes de educação são ainda insuficientes para cobrir a procura de alunos.  “Temos consciência de que a situação não está ainda resolvida. O Executivo está a fazer por aumentar o número de professores no nosso município e os encarregados de educação devem ficar descansados que esta questão será resolvida a breve trecho”, garantiu.Um total de 1.339 docentes fazem parte do sistema de ensino do município do Andulo que, este ano, tem matriculado 70 mil alunos e conta com 172 escolas,  das quais três do ensino médio.            \n",
        "Autor": "\nJosé Chaves\n",
        "Date": "\nSábado, 28 de Abril 2018 15:35\n",
        "Sec": "\nProvíncias\n",
        "Title": "\nVila do Andulo tem 124 vagas  para docentes\n"
    }
}