<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Situa&#231;&#227;o dram&#225;tica no Maio: C&#227;es dizimam animais, autoridades indiferentes perante SOS lan&#231;ado pelos criadores</title>
		<link>http://www.asemana.publ.cv/?Situacao-dramatica-no-Maio-Caes-dizimam-animais-autoridades-indiferentes</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Situacao-dramatica-no-Maio-Caes-dizimam-animais-autoridades-indiferentes</guid>
		<dc:date>2018-04-22T00:51:41Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130956.jpg?1524357810"     />

		<description>&lt;p&gt;A situa&#231;&#227;o a n&#237;vel da pecu&#225;ria &#233; grave no Maio. A par de escassez de pastos por causa do pouco impacto do anunciado programa governamental para a mitiga&#231;&#227;o da seca, c&#227;es vadios andam a dizimar de forma terr&#237;vel os animais. Est&#225; a ser arrepiante (ver fotos) ver mais de 14 cabras mortas, de um s&#243; vez, na zona de Figueira.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Desesperados, os criadores de animais lan&#231;am SOS, mas est&#227;o sem obter qualquer resposta por parte autoridades centrais e locais. Enquanto isso, &#171;os c&#227;es assassinos prosseguem com o seu ataque feroz para a morte em s&#233;rie do gado&#187; - principalmente cabras, carneiros e vaca, esta &#250;ltima em menor propor&#231;&#227;o por causa do seu tamanho.&lt;/p&gt;
&lt;p&gt;Referindo-se ao caso de ataque de c&#227;es vadios registado ultimamente na zona de Figueira, o deputado Fernando Frederico descreveu assim a dram&#225;tica situa&#231;&#227;o que culminou com a morte de pelo menos 14 cabe&#231;as de cabra de uma s&#243; assentada. &#171;Oh mudo, que forte afronta na Djarmai -Figueira! Cachorros est&#227;o a matar cabras sem piedade e ningu&#233;m faz nada. Os nossos criadores est&#227;o abandonados pelas autoridades deste pa&#237;s&#187;, escreveu o parlamentar tambarina na sua p&#225;gina pessoal no facebok.&lt;/p&gt;
&lt;p&gt;Diante de tudo isto - tem acontecido ataque de c&#227;es a animais em outras zonas do interior do Maio - pergunta-se onde est&#227;o o Governo, com Minist&#233;rio da Agricultura e Ambiente que tem uma delega&#231;&#227;o no Maio. Os criadores de gado tamb&#233;m criticam a actual C&#226;mara, que tem mantido uma postura de passividade perante esta situa&#231;&#227;o dram&#225;tica que se vive na ilha. &#201; que, segundo alertam, este caso est&#225; a agravar ainda mais a vida dos criadores de gado, que est&#227;o a enfrentar dificuldades em conseguir ra&#231;&#245;es para sustentar seus animais, na sequ&#234;ncia do pouco impacto da implementa&#231;&#227;o do anunciado programa governamental para a mitiga&#231;&#227;o da seca na ilha e no pa&#237;s em geral.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/imagem_grave_animais_mrotos_maio_1-2.jpg" length="226577" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/animais_morto_grave_maio_2-2.jpg" length="240959" type="image/jpeg" />
		

	</item>
<item>
		<title>PAICV denuncia &#8220;esquema fraudulento&#8221; de venda de terrenos no Porto Novo</title>
		<link>http://www.asemana.publ.cv/?PAICV-denuncia-esquema-fraudulento-de-venda</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?PAICV-denuncia-esquema-fraudulento-de-venda</guid>
		<dc:date>2018-04-21T22:36:32Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130954.jpg?1524350161"     />

		<description>&lt;p&gt;A bancada do PAICV na Assembleia Municipal do Porto Novo, Santo Ant&#227;o, denunciou, esta sexta-feira, a exist&#234;ncia de ind&#237;cios de que pode estar a funcionar, nos servi&#231;os da edilidade local, &#8220;um esquema fraudulento&#8221; de venda de terrenos.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A den&#250;ncia partiu do l&#237;der da bancada do PAICV, oposi&#231;&#227;o, Jo&#227;o Fonseca, sem avan&#231;ar pormenores sobre esse alegado esquema fraudulento que, avan&#231;ou, pode estar a envolver funcion&#225;rios da secret&#225;ria da C&#226;mara Municipal do Porto Novo.&lt;/p&gt;
&lt;p&gt;Jo&#227;o Fonseca, que pediu ao edil do Porto Novo para averiguar essa situa&#231;&#227;o, disse ter informa&#231;&#245;es de que os mun&#237;cipes t&#234;m sido obrigados a pagar mais do que deviam na compra de terrenos no Porto Novo, num &#8220;esquema perpetrado por funcion&#225;rios da autarquia&#8221;.&lt;/p&gt;
&lt;p&gt;O presidente da c&#226;mara municipal, An&#237;bal Fonseca, reagido &#224; den&#250;ncia do PAICV, garantiu que vai mandar averiguar essa situa&#231;&#227;o, porque &#8220;n&#227;o h&#225; ningu&#233;m mais interessado&#8221; do que ele para esclarecer essas denunciais.&lt;/p&gt;
&lt;p&gt;&#8220;Isso assusta mesmo. Primeiro, h&#225; muito poucos terrenos para vender, porque foram vendidos quase todos pela anterior gest&#227;o e, segundo, porque n&#227;o h&#225; necessidade de as pessoas comprarem terrenos em terceiros, sabendo que podem comprar na c&#226;mara municipal, ao pre&#231;o estabelecido&#8221;, notou o autarca.&lt;/p&gt;
&lt;p&gt;A bancada do PAICV acusou ainda a edilidade de estar a privilegiar uma &#250;nica empresa na adjudica&#231;&#227;o de obras municipais, acusa&#231;&#227;o que foi, prontamente, desmentida pelo edil, An&#237;bal Fonseca, assegurando que v&#225;rios empreiteiros e sub-empreiteiros t&#234;m sido chamados para executar projectos locais, ao contr&#225;rio do que se verificava anteriormente.&lt;/p&gt;
&lt;p&gt;Ainda esta sexta-feira, os deputados municipais apreciaram a conta de ger&#234;ncia do munic&#237;pio relativa a 2017, ano durante o qual a autarquia teve uma taxa de execu&#231;&#227;o das receitas de quase 80% (498 mil contos).&lt;/p&gt;
&lt;p&gt;Em ternos de investimentos, a c&#226;mara municipal realizou projectos na ordem dos 253 mil contos em 2017, prevendo-se para 2018 investir cerca de 250 mil contos em obras, sobretudo a n&#237;vel ambiental e de requalifica&#231;&#227;o urbana.&lt;/p&gt;
&lt;p&gt;Os eleitos do PAICV deram &#8220;nota negativa&#8221; &#224; conta de ger&#234;ncia, considerando que se fez &#8220;muito pouco com muitos recursos&#8221;, enquanto a bancada do MpD, que sustenta a c&#226;mara, enalteceu a &#8220;boa execu&#231;&#227;o or&#231;amental&#8221; conseguida pela actual equipa camar&#225;ria. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Cabo Verde Tradeinvest: UNCTAD apresenta Draft de Revis&#227;o da Pol&#237;tica de Investimento de Cabo Verde </title>
		<link>http://www.asemana.publ.cv/?Cabo-Verde-Tradeinvest-UNCTAD-apresenta-Draft-de-Revisao-Politica-de</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Cabo-Verde-Tradeinvest-UNCTAD-apresenta-Draft-de-Revisao-Politica-de</guid>
		<dc:date>2018-04-21T22:26:12Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ECONOMIA-">ECONOMIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130947.jpg?1524349550"     />

		<description>&lt;p&gt;A Cabo Verde TradeInvest vai organizar o encontro dedicado &#224; apresenta&#231;&#227;o do 1&#186; Draft do Relat&#243;rio sobre a revis&#227;o da pol&#237;tica de Investimento de Cabo Verde, a ser realizado pela United Nations Conference on Trade and Development (UNCTAD). O evento acontece durante os dias 23, 24 e 25 deste m&#234;s, nas cidades da Praia, Espargos e Mindelo, respectivamente.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ECONOMIA-" rel="directory"&gt;ECONOMIA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Na sequ&#234;ncia do cumprimento do Programa da Tradeeinvest para Cabo Verde, estar&#225; novamente no pa&#237;s uma equipa da UNCTAD para uma terceira miss&#227;o de valida&#231;&#227;o da an&#225;lise e das recomenda&#231;&#245;es do Draft do Relat&#243;rio projectado para o investimento no desenvolvimento sustent&#225;vel.&lt;/p&gt;
&lt;p&gt;Segundo um comunicado divulgado pela organiza&#231;&#227;o, a apresenta&#231;&#227;o deste Relat&#243;rio estar&#225; a cargo dos especialistas, Massimo Meloni - Oficial de Assuntos Econ&#243;micos e Avalia&#231;&#245;es de Pol&#237;tica de Investimentos, e Ariel Ivanier - Oficial de Assuntos Econ&#243;micos.&lt;/p&gt;
&lt;p&gt;&#8220;A Revis&#227;o da Pol&#237;tica de Investimento de Cabo Verde consiste num diagn&#243;stico do quadro jur&#237;dico, regulat&#243;rio e institucional do pa&#237;s para o investimento e que foi solicitado &#224; UNCTAD pelo primeiro-ministro de Cabo Verde, Ulisses Correia e Silva&#8221;, diz o documento.&lt;/p&gt;
&lt;p&gt;Refere-se ainda que a Revis&#227;o da Pol&#237;tica de Investimento de Cabo Verde tem como objectivo melhorar o quadro de investimentos e o seu fluxo, de forma a ter um impacto positivo no aumento do emprego, receitas fiscais e redu&#231;&#227;o da pobreza.&lt;/p&gt;
&lt;p&gt;&#8220;Este &#233; um trabalho que j&#225; foi realizado pela UNCTAD em diversos pa&#237;ses, tendo-se revelado como um guia adequado a cada realidade, no sentido de impulsionar a reforma pol&#237;tica para estimular o investimento e aumentar os benef&#237;cios do investimento directo externo, sendo flex&#237;vel de acordo com as necessidades do pa&#237;s, sinergias e apoio &#224; implementa&#231;&#227;o das recomenda&#231;&#245;es&#8221;, aponta.&lt;/p&gt;
&lt;p&gt;De salientar que Cabo Verde Tradeeinvest tem por miss&#227;o preparar o Pa&#237;s para atrair os investimentos e ser mais eficaz nas respostas &#224;s exig&#234;ncias dos investidores que procuram Cabo Verde.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Angola: Burla ao BNA gera &#034;comiss&#227;o&#034; de 24 milh&#245;es de d&#243;lares em Portugal</title>
		<link>http://www.asemana.publ.cv/?Angola-Burla-ao-BNA-gera-comissao-de-24-milhoes-de-dolares-em-Portugal</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Angola-Burla-ao-BNA-gera-comissao-de-24-milhoes-de-dolares-em-Portugal</guid>
		<dc:date>2018-04-21T22:16:01Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="http://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130950.jpg?1524338269"     />

		<description>&lt;p&gt;Recuperados os 500 milh&#245;es de d&#243;lares que haviam sido transferidos de forma fraudulenta do Banco Nacional de Angola (BNA) para uma conta do Credit Suisse em Londres. A aten&#231;&#227;o das autoridades angolanas vira-se agora, para Portugal, para resgatar 24.085.000 d&#243;lares depositados na conta PT50 0033 0000 4550 4527 4810 5 do Banco Millennium, a favor da Mais Financial Services (MFS).&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo noticia o jornal Expresso de Portugal, este foi o ve&#237;culo de fachada criado pelo filho mais velho do antigo Presidente angolano, Jos&#233; Filomeno dos Santos, e liderado pelo s&#243;cio Jos&#233; Pontes para, alegadamente, levar a cabo a tentativa de burla que agora culminou na constitui&#231;&#227;o de ambos e do antigo governador do BNA, Valter Filipe, como arguidos, com termo de identidade e resid&#234;ncia e interdi&#231;&#227;o de sa&#237;da de Angola.&lt;/p&gt;
&lt;p&gt;Aquele montante foi disponibilizado em tr&#234;s tranches, sendo que uma delas, de 2,43 milh&#245;es de d&#243;lares, se refere &#224; presta&#231;&#227;o de servi&#231;o para elabora&#231;&#227;o de um estudo exaustivo da realidade econ&#243;mica e financeira do pa&#237;s, acabou por ser alvo de um duplo pagamento. Uma outra tranche, de 11.725 milh&#245;es de d&#243;lares, destinava-se a pagar ;o servi&#231;o de apoio t&#233;cnico &#224; constitui&#231;&#227;o de um Fundo de Reserva Estrat&#233;gico.&lt;/p&gt;
&lt;p&gt;&#034;O dinheiro transferido n&#227;o representa sen&#227;o uma comiss&#227;o sobre servi&#231;os que nunca foram executados&#034;, disse ao Expresso um alto funcion&#225;rio do Minist&#233;rio das Finan&#231;as de Angola.&lt;/p&gt;
&lt;p&gt;Refere-se que a opera&#231;&#227;o foi encaminhada para a conta n&#186; 4008 7159 6300 de um banco correspondente do BNA, o Comerzbank, de Frankfurt, que por sua vez transferiu aqueles montantes para o banco portugu&#234;s.&lt;/p&gt;
&lt;p&gt;H&#225; um cons&#243;rcio de escrit&#243;rios de advogados ingleses e portugueses a encetar todas as dilig&#234;ncias junto das autoridades portuguesas e em breve esperamos chegar a um acordo para teremos tamb&#233;m esse dinheiro de volta, garante fonte do Conselho de Ministros, citado pelo Expresso.&lt;/p&gt;
&lt;p&gt;Disposto a n&#227;o deixar a culpa morrer solteira, o Presidente Jo&#227;o Louren&#231;o, regressado ao pa&#237;s, ap&#243;s uma visita privada aos Estados Unidos, deu de imediato instru&#231;&#245;es ao Minist&#233;rio das Finan&#231;as para divulgar um comunicado em que implica, de forma demolidora, o papel de Jos&#233; Eduardo dos Santos em todo este esquema. &#034;&#201; um claro aviso de que n&#227;o est&#225; para brincadeiras e de que pretende ir at&#233; ao fim com esse processo&#034;, adverte uma fonte do gabinete de Jo&#227;o Louren&#231;o.&lt;/p&gt;
&lt;p&gt;Mas os avisos do Presidente angolano n&#227;o se circunscrevem a esta milion&#225;ria tentativa de burla que atingiu em cheio os cofres do BNA. E, apesar de a recupera&#231;&#227;o dos 500 milh&#245;es de d&#243;lares, segundo alguns juristas, poder vir a atenuar a san&#231;&#227;o pelo crime, o fim do caso continua a n&#227;o deixar dormir descansados alguns dos seus protagonistas.&lt;/p&gt;
&lt;p&gt;Perante o descaminho de parte dos cinco mil milh&#245;es de d&#243;lares aplicados pelo Estado no Fundo Soberano de Angola, que era dirigido desde 2012 pelo filho do antigo Presidente, Jo&#227;o Louren&#231;o decidiu na semana passada estender o cerco &#224;s ilhas Maur&#237;cias.&lt;/p&gt;
&lt;p&gt;Escreve ainda o Expresso que, neste territ&#243;rio, Jean-Claude Bastos de Morais, empres&#225;rio su&#237;&#231;o-angolano e s&#243;cio de Jos&#233; Filomeno dos Santos, montou uma intrincada engenharia financeira &#224; volta daquele dinheiro. Para o sucesso desta cruzada, o ministro angolano das Rela&#231;&#245;es Exteriores, Manuel Augusto, foi portador de uma carta assinada por Jo&#227;o Louren&#231;o para o primeiro-ministro Pravind Jugnauth, em que aquele solicita o congelamento de v&#225;rias contas pertencentes a Jean-Claude Bastos.&lt;/p&gt;
&lt;p&gt;Estimadas em 206 milh&#245;es de d&#243;lares, estas contas est&#227;o sustentadas com recursos que ter&#227;o sido alegadamente desviados do Fundo Soberano a partir do momento em que aquele empres&#225;rio passou a ser o gestor da institui&#231;&#227;o atrav&#233;s do seu grupo Quantum Global.&lt;/p&gt;
&lt;p&gt;Mandatado por Jos&#233; Filomeno dos Santos, transformou-se no dono e senhor absoluto do Fundo, e com o decorrer do tempo trocou as voltas ao s&#243;cio, que lhe perdeu completamente o rasto, diz a mesma fonte do Minist&#233;rio das Finan&#231;as.&lt;/p&gt;
&lt;p&gt;Com base na Lei da Recupera&#231;&#227;o de Activos das ilhas Maur&#237;cias, o congelamento das contas resulta de uma ordem judicial emitida pelo juiz do Supremo Tribunal Chan Kan Cheong, na sequ&#234;ncia de um pedido do procurador-geral Nursimloo Agi.&lt;/p&gt;
&lt;p&gt;A dilig&#234;ncia encetada, agora ao mais alto n&#237;vel do Governo angolano, surge na sequ&#234;ncia de sucessivas recusas de Jean-Claude Bastos em deixar de movimentar as contas domiciliadas naquela ilha depois de ter recebido uma notifica&#231;&#227;o da nova administra&#231;&#227;o do Fundo.&lt;/p&gt;
&lt;p&gt;&#034;Ao remeter de forma sobranceira o assunto para os seus advogados, Jean-Claude tem assumido uma atitude que representa uma verdadeira afronta ao Estado&#034;, disse ao Expresso uma fonte governamental. Contudo, novos embara&#231;os judiciais parecem, entretanto, esperar outro dos arguidos do caso dos 500 milh&#245;es de d&#243;lares: o antigo governador do BNA.&lt;/p&gt;
&lt;p&gt;Na Procuradoria-Geral da Rep&#250;blica, segundo apurou o Expresso, correm processos que indiciam a alegada participa&#231;&#227;o de Valter Filipe e de outros antigos administradores do BNA em il&#237;citos referentes a opera&#231;&#245;es de importa&#231;&#227;o de bens, sobre-factura&#231;&#227;o na compra de resid&#234;ncias para a institui&#231;&#227;o e transfer&#234;ncia de divisas resultante de opera&#231;&#245;es que deveriam ser executadas em moeda nacional. &#034;Tudo n&#227;o passava de um esquema de ladr&#245;es que, aqui ou nas ilhas Maur&#237;cias, tinha inevitavelmente de acabar na Justi&#231;a&#034;, denuncia o jornalista e activista, Rafael Marques.&lt;/p&gt;
&lt;p&gt;Entretanto, sabe-se que o Expresso contactou Jean-Claude Bastos de Morais e Valter Filipe, mas n&#227;o obteve resposta at&#233; ao fecho desta edi&#231;&#227;o.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Minist&#233;rio P&#250;blico arquiva processo sobre aumento da taxa de produtos l&#225;cteos e sumos naturais, mas ficam por esclarecer suspeitas de corrup&#231;&#227;o no arrendamento do edif&#237;cio da tecnicil</title>
		<link>http://www.asemana.publ.cv/?Procuradoria-geral-da-Republica-arquiva</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Procuradoria-geral-da-Republica-arquiva</guid>
		<dc:date>2018-04-21T03:10:04Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130944.jpg?1524279988"     />

		<description>&lt;p&gt;A Procuradoria-geral da Rep&#250;blica determinou hoje,20, o arquivamento do processo sobre aumento da taxa de direitos aduaneiros de produtos l&#225;cteos e sumos naturais, processo que envolvia o ministro Olavo Correia, por ter considerado &#8220;inexistir&#8221; conduta criminal. O comunicado do MP n&#227;o revela, por&#233;m, os magistrados que trabalharam no processo nem refere ao outro caso de arrendamento de um edif&#237;cio da Tecnicil ao Minist&#233;rio de Finan&#231;as, que foi tamb&#233;m alvo de suspeitas de corrup&#231;&#227;o denunciadas pelo maior partido da oposi&#231;&#227;o.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em nota publicada no site do Minist&#233;rio P&#250;blico, em &lt;a href=&#034;http://www.ministeriopublico.cv&#034; class='spip_url spip_out auto' rel='nofollow external'&gt;www.ministeriopublico.cv&lt;/a&gt;, a mesma fonte, citada pela Inforpress, refere que da &#8220;factualidade denunciada e analisada inexiste conduta criminalmente&#8221; tipificada e pun&#237;vel nos termos do ordenamento jur&#237;dico cabo-verdiano.&lt;/p&gt;
&lt;p&gt;O caso deu-se, na sequ&#234;ncia de not&#237;cias vindas ao p&#250;blico, dando conta que o aumento da taxa de direitos aduaneiros na importa&#231;&#227;o de produtos l&#225;cteos e sumos naturais, constante da Lei do Or&#231;amento de Estado para o ano econ&#243;mico de 2018, teve como &#8220;espec&#237;fica finalidade&#8221; favorecer uma concreta empresa nacional, a Tecnicil, da qual o ministro das Finan&#231;as e vice-primeiro-ministro, Olavo Correia &#233;, alegadamente, accionista.&lt;/p&gt;
&lt;p&gt;Aberto o processo de averigua&#231;&#227;o, de acordo com a mesma fonte citada pela Inforpress, visando a recolha de elementos com vista &#224; aprecia&#231;&#227;o do seguimento a dar a tal den&#250;ncia, ap&#243;s recolha e an&#225;lise de um conjunto de elementos e documentos &#8220;com relev&#226;ncia&#8221; para aprecia&#231;&#227;o do seguimento a dar &#224;s den&#250;ncias, o Minist&#233;rio P&#250;blico determinou o arquivamento do referido processo.&lt;/p&gt;
&lt;p&gt;O MP considera que, &#8220;ainda que tal medida possa vir a beneficiar, indirectamente, o ministro visado, por via da sua companheira, enquanto accionista de uma das empresas que por ora produz localmente os produtos cuja taxa de importa&#231;&#227;o foi aumentada, a sua participa&#231;&#227;o no processo de elabora&#231;&#227;o do Or&#231;amento de Estado n&#227;o se enquadra em nenhuma previs&#227;o legal&#8221;, em especial nos crimes de tr&#225;fico de influ&#234;ncia, participa&#231;&#227;o il&#237;cita em neg&#243;cios ou abuso de poder.&lt;/p&gt;
&lt;p&gt;Do despacho de arquivamento, que vimos citando, consta ainda que, considerando o princ&#237;pio da subsidiariedade do direito penal, (&#8230;) &#8220;nem toda a actua&#231;&#227;o que possa ser considerada como eventualmente n&#227;o conforme com os princ&#237;pios &#233;ticos e de transpar&#234;ncia&#8221;, &#233; suscet&#237;vel de consubstanciar il&#237;cito criminal&#8221;, pelo que, &#8220;a existirem tais viola&#231;&#245;es elas dever&#227;o ser sancionadas em outra sede, que n&#227;o o direito criminal&#8221;.&lt;/p&gt;
&lt;p&gt;O processo de averigua&#231;&#227;o ora arquivado encontra-se na Procuradoria-Geral da Rep&#250;blica, informa a mesma fonte, podendo ser consultado por qualquer pessoa que nisso revelar interesse leg&#237;timo, em conformidade com o disposto na legisla&#231;&#227;o processual penal.&lt;/p&gt;
&lt;p&gt;Entretanto, o comunicado do MP n&#227;o revela, por&#233;m, os magistrados que trabalharam no processo nem refere ao outro caso, segundo denunciou o maior partido da oposi&#231;&#227;o, de ind&#237;cios de corrup&#231;&#227;o no arrendamento de um edif&#237;cio da Tecnicil ao Minist&#233;rio de Finan&#231;as tutelado por Olavo Correia - fica por esclarecer se este constitui ou n&#227;o um processo aut&#243;nomo. Por tudo isso, um advogado ouvido por este jornal admite que esse dossi&#234; vai ainda originar muitos questionamentos, fazendo assim correr muita tinta. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>