<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>PM convoca concerta&#231;&#227;o social para analisar problem&#225;tica de emprego no pa&#237;s </title>
		<link>http://www.asemana.publ.cv/?PM-convoca-concertacao-social-para-analisar-problematica-de-emprego-no-pais</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?PM-convoca-concertacao-social-para-analisar-problematica-de-emprego-no-pais</guid>
		<dc:date>2018-04-23T10:05:34Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130967.jpg?1524475813"     />

		<description>&lt;p&gt;O Primeiro-ministro, Ulisses Correia e Silva, preside, esta atarde, na Praia, uma reuni&#227;o do Conselho da Concerta&#231;&#227;o Social (CCS), onde vai discutir, com os parceiros sociais, a problem&#225;tica do emprego em Cabo Verde.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Com arranque previsto para 15 horas, da agenda da reuni&#227;o constam, entre outros pontos, a an&#225;lise e aprova&#231;&#227;o do &#8220;Estudo sobre Di&#225;logo Social com foco no emprego e empregabilidade&#8221;.&lt;/p&gt;
&lt;p&gt;De salientar que o Conselho de Concerta&#231;&#227;o Social &#233; composto por mais de 19 membros, entre representantes dos trabalhadores, das entidades empregadoras e do Estado.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Mais de metade do corpo humano n&#227;o &#233; de facto humano&#8230; diz a ci&#234;ncia</title>
		<link>http://www.asemana.publ.cv/?Mais-de-metade-do-corpo-humano-nao-e-de-facto</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Mais-de-metade-do-corpo-humano-nao-e-de-facto</guid>
		<dc:date>2018-04-23T10:05:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130968.jpg?1524487395"     />

		<description>&lt;p&gt;Criaturas microsc&#243;picas, incluindo bact&#233;rias, v&#237;rus e fungos, integram a totalidade do corpo humano e desempenham um papel fundamental no funcionamento do sistema digestivo e do sistema imunit&#225;rio.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Cerca de 60% das c&#233;lulas que comp&#245;e o corpo humano, n&#227;o s&#227;o humanas, dizem os cientistas.&lt;/p&gt;
&lt;p&gt;As c&#233;lulas consideradas humanas perfazem apenas 43% da contagem total, enquanto que o restante inclui os chamados &#8216;inquilinos' microsc&#243;picos essenciais ao nosso bem estar.&lt;/p&gt;
&lt;p&gt;A parte &#8216;escondida' do nosso corpo &#233; denominada de microbioma, e os especialistas que o estudam esperam agora descobrir novas formas de tratar doen&#231;as como o cancro, o Parkinson ou at&#233; as &#8216;simples' alergias.&lt;/p&gt;
&lt;p&gt;&#8220;As bact&#233;rias que comp&#245;e o microbioma s&#227;o essenciais para a nossa sa&#250;de. O nosso corpo &#233; muito mais do que aparenta&#8221;, afirmou a professora Ruth Ley, diretora do departamento de ci&#234;ncia microbiano no Max Planck Institute, na Alemanha.&lt;/p&gt;
&lt;p&gt;J&#225; o professor Rob Knight, da Universidade da California San Diego, nos Estados Unidos, disse em declara&#231;&#245;es &#224; BBC: &#8220;Geneticamente somos mais micr&#243;bios do que humanos&#8221;.&lt;/p&gt;
&lt;p&gt;Knight refere tamb&#233;m que o mundo cient&#237;fico est&#225; ainda a desvendar todas as funcionalidades e possibilidades do microbioma &#8211; o seu papel na digest&#227;o, na regula&#231;&#227;o do sistema imunit&#225;rio, na prote&#231;&#227;o contra doen&#231;as e como consegue auto fabricar vitaminas vitais para o organismo.&lt;/p&gt;
&lt;p&gt;&#8220;Estamos ainda a desvendar todas as maneiras como estas criaturas &#237;nfimas podem transformar totalmente a nossa sa&#250;de, formas que apenas h&#225; uns anos atr&#225;s nunca ter&#237;amos imaginado&#8221;, explicou Knight.&lt;/p&gt;
&lt;p&gt;At&#233; recentemente a comunidade cient&#237;fica e m&#233;dica tinha-se demonstrado hostil relativamente ao mundo microbiano, combatendo as bact&#233;rias consideradas prejudiciais com antibi&#243;ticos e vacinas. Apesar desse tipo de ofensivas ter salvo milh&#245;es de vidas, de doen&#231;as como a varicela ou a tuberculose, teme-se agora que esse tipo de &#8216;ataque' tenha sido prejudicial para a manuten&#231;&#227;o das bact&#233;rias &#8216;boas' no corpo humano.&lt;/p&gt;
&lt;p&gt;&#8220;Nos &#250;ltimos 50 anos fizemos um excelente trabalho na erradica&#231;&#227;o de patologias infecciosas, mas tamb&#233;m temos visto um aumento aterrador no desenvolvimento de doen&#231;as auto imunes e de alergias &#8211; agora &#233; tempo de entendermos o que pode ser feito e como podemos preservar estas bact&#233;rias que afinal nos beneficiam&#8221;, concluiu Ley. Fonte: NM&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title> Reac&#231;&#227;o do Minist&#233;rio da Cultura: Relat&#243;rio dos Estados Unidos &#8220;em nenhum momento indica viola&#231;&#227;o de liberdade de imprensa pelo Governo&#8221;</title>
		<link>http://www.asemana.publ.cv/?Reaccao-do-Ministerio-da-Cultura-Relatorio</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Reaccao-do-Ministerio-da-Cultura-Relatorio</guid>
		<dc:date>2018-04-23T09:32:52Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130965.jpg?1524487396"     />

		<description>&lt;p&gt;O Governo considera haver uma &#8220;interpreta&#231;&#227;o errada&#8221; e &#8220;manipula&#231;&#227;o de resultados pela Lusa&#8221; e reproduzida pela imprensa nacional e portuguesa, sobre o relat&#243;rio dos EUA, pois &#8220;em nenhum momento indica a viola&#231;&#227;o de liberdade de imprensa pelo Governo&#8221;.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em comunicado emitido neste domingo, o Minist&#233;rio da Cultura clarifica que no Relat&#243;rio do Departamento de Estado Norte-americano &#8220;n&#227;o consta qualquer men&#231;&#227;o a viola&#231;&#227;o dos direitos de imprensa&#8221; e que &#233; taxativo ao afirmar que durante 2017 &#8220;a imprensa independente estava activa e expressou uma ampla variedade de opini&#245;es sem restri&#231;&#245;es&#187;, refere a Inforpress.&lt;/p&gt;
&lt;p&gt;O relat&#243;rio, l&#234;-se nesta missiva, &#8220;vai ainda mais longe ao afirmar que o Governo n&#227;o restringe ou impede o acesso &#224; Internet, n&#227;o censura os conte&#250;dos online e n&#227;o existe nenhum relat&#243;rio cred&#237;vel, onde o Governo monitoriza as comunica&#231;&#245;es online privadas sem a devida autoridade legal&#8221;.&lt;/p&gt;
&lt;p&gt;O Governo diz estranhar &#8220;o tratamento dado &#224; not&#237;cia pela Ag&#234;ncia Lusa, bem como a reprodu&#231;&#227;o acr&#237;tica da mesma por parte dos demais &#243;rg&#227;os de comunica&#231;&#227;o social&#8221;, alegando &#8220;n&#227;o terem consultado a fonte original da not&#237;cia, ou seja, o relat&#243;rio do departamento do Estado dos EUA&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;A abordagem da ag&#234;ncia Lusa, reproduzida pelos &#243;rg&#227;os de comunica&#231;&#227;o social, d&#225; foco ao facto de o relat&#243;rio ilustrar o grande activismo da imprensa livre em 2017 a partir do caso envolvendo o ministro Abra&#227;o Vicente, tutela da comunica&#231;&#227;o social e a classe jornal&#237;stica, mas omite o facto do mesmo relat&#243;rio dizer expressamente que &#233; este caso que ilustra o facto da media independente ter estado activa e ter expressado uma ampla variedade de opini&#245;es sem restri&#231;&#245;es&#8221;, sentencia.&lt;/p&gt;
&lt;p&gt;A not&#237;cia, explica o documento oficioso, tamb&#233;m &#8220;omite o fato de se saber que o debate interno foi feito tanto na pr&#243;pria imprensa como no Parlamento cabo-verdiano&#8221;, e argumenta mesmo que &#8220;o Governo pediu a um profissional das l&#237;nguas&#8221; a tradu&#231;&#227;o do texto do relat&#243;rio que n&#227;o deixa lugar para &#8220;interpreta&#231;&#245;es erradas&#8221; e que &#8220;exige&#8221; a sua rectifica&#231;&#227;o em nome &#8220;da verdade e da credibilidade&#8221; do jornalismo, conclui a Inforpress.
&lt;br /&gt;&#8212; -&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Nota Reda&#231;&#227;o: &lt;/h3&gt;
&lt;p&gt;Esta &#233; a leitura que interessa o Governo. Os jornalistas que n&#227;o est&#227;o ao servi&#231;o do poder dispensam a interpreta&#231;&#227;o referida. T&#234;m a capacidade pr&#243;pria de interpretar e tratar as informa&#231;&#245;es com rigor e independ&#234;ncia. &#201; nisso que d&#225; ter uma figura imatura - gabou-se de ser o mais novato membro do governo - como ministro da Rep&#250;blica, com tempo na comunica&#231;&#227;o social p&#250;blica, que tutela, mais que o Primeiro-ministro. Tudo indica que a prociss&#227;o vai ainda no adro!&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Partido Popular: L&#237;der volta a criticar pol&#237;tica de seguran&#231;a p&#250;blica do Governo e arquivamento do processo sobre caso Tecnicil</title>
		<link>http://www.asemana.publ.cv/?Partido-Popular-Lider-volta-a-criticar-politica-de-seguranca-publica-do-Governo</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Partido-Popular-Lider-volta-a-criticar-politica-de-seguranca-publica-do-Governo</guid>
		<dc:date>2018-04-23T09:10:24Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130966.jpg?1524487396"     />

		<description>&lt;p&gt;O Partido Popular voltou a criticar a pol&#237;tica de seguran&#231;a p&#250;blica do Governo e desafiou as autoridades governamentais a cumprirem o programa nesta mat&#233;ria. Am&#226;ndio Barbosa manifestou igualmente preocupa&#231;&#227;o sobre o arquivamento, por parte da Procuradoria-geral da Rep&#250;blica, do pol&#233;mico processo de averigua&#231;&#227;o no &#226;mbito do alegado favorecimento do vice-primeiro-ministro e ministro das Finan&#231;as, Olavo Correia, ao grupo Tecnicil, atrav&#233;s do arremetimento de um edif&#237;cio e a lei que aumentou a taxa de direitos de importa&#231;&#227;o dos produtos derivados de leite.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em declara&#231;&#245;es este Domingo,22, &#224; Inforpress, no final da reuni&#227;o quinzenal do PP, o seu l&#237;der do PP disse que em rela&#231;&#227;o a seguran&#231;a p&#250;blica no pa&#237;s h&#225; uma &#8220;imensa contradi&#231;&#227;o&#8221; entre o que diz o programa do Governo e a ac&#231;&#227;o governamental.&lt;/p&gt;
&lt;p&gt;&#8220;O programa do governo do MpD dizia que a seguran&#231;a p&#250;blica deveria ter uma interven&#231;&#227;o de emerg&#234;ncia, combatendo a prolifera&#231;&#227;o das armas e a criminalidade&#8221;, recordou Am&#226;ndio Barbosa.&lt;/p&gt;
&lt;p&gt;Tendo em considera&#231;&#227;o o programa, o l&#237;der do Partido Popular questionou como &#233; que o Governo vai cumprir esta promessa, com &#8220;a intimida&#231;&#227;o e a retalia&#231;&#227;o&#8221; dos agentes policiais.&lt;/p&gt;
&lt;p&gt;O l&#237;der do PP chamou a aten&#231;&#227;o para o caso da destitui&#231;&#227;o do comandante da Pol&#237;cia Nacional (PN) na ilha do Sal, Elias Silva, por este ter criticado publicamente a lei cabo-verdiana em vigor, dizendo que a mesma &#8220;&#233; amiga das armas&#8221;.&lt;/p&gt;
&lt;p&gt;Segundo Am&#226;ndio Barbosa a suspens&#227;o do comandante da PN na ilha do Sal, a greve da PN, a retalia&#231;&#227;o dos agentes policiais por parte do puder pol&#237;tico s&#227;o aspectos que &#8220;desmotivam os policiais&#8221; no desempenho da sua actividade profissional.&lt;/p&gt;
&lt;p&gt;&#8220;Vamos apelar &#224; comunidade internacional no sentido de ter em linha de conta a ac&#231;&#227;o governamental no que diz respeito aos direitos dos cidad&#227;os&#8221;, disse o presidente do PP.&lt;/p&gt;
&lt;p&gt;Durante o encontro, o PP manifestou igualmente preocupa&#231;&#227;o sobre o arquivamento, por parte da Procuradoria-geral da Rep&#250;blica, do processo de averigua&#231;&#227;o no &#226;mbito do alegado favorecimento do vice-primeiro-ministro e ministro das Finan&#231;as, Olavo Correia, ao grupo Tecnicil,&lt;/p&gt;
&lt;p&gt;&#8220;Ficamos um pouco consternados com essa situa&#231;&#227;o. Por isso defendemos a altera&#231;&#227;o do diploma sobre crimes de responsabilidade dos titulares dos cargos pol&#237;ticos. Defendemos a altera&#231;&#227;o porque &#233; uma lei vaga que n&#227;o d&#225; sequ&#234;ncia aos trabalhos de investiga&#231;&#227;o&#8221;, afirmou Am&#226;ndio Barbosa.&lt;/p&gt;
&lt;p&gt;&#8220;N&#227;o estamos a p&#244;r em causa a Justi&#231;a em si, mas sim essa lei. Achamos que esta lei tem que ser revista para combater a criminalidade de colarinho branco. Tudo o que &#233; anti&#233;tico e viola os princ&#237;pios da transpar&#234;ncia na pol&#237;tica devia ser considerado crime, em nome da boa governa&#231;&#227;o da coisa p&#250;blica&#8221;, sublinhou o l&#237;der do PP.&lt;/p&gt;
&lt;p&gt;Os membros da direc&#231;&#227;o nacional do Partido Popular abordaram ainda a quest&#227;o da implementa&#231;&#227;o da disciplina Educa&#231;&#227;o Moral e Religiosa nas escolas p&#250;blicas em 2019 por parte da Igreja Cat&#243;lica, que considerou &#8220;uma boa op&#231;&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;Am&#226;ndio Barbosa diz que o PP &#8220;aplaude&#8221; esta iniciativa &#8220;desde que seja livre tamb&#233;m para as outras confec&#231;&#245;es religiosas&#8221;, no pa&#237;s.&lt;/p&gt;
&lt;p&gt;&#8220;Sendo certo que Cabo Verde &#233; um Estado laico, a introdu&#231;&#227;o desta disciplina nas escolas vai resgatar os valores perdidos como a educa&#231;&#227;o e o comportamento c&#237;vico&#8221;, salientou o l&#237;der do Partido Popular, durante o balan&#231;o &#224; imprensa da reuni&#227;o quinzenal. C/ Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Intoler&#226;ncia choca Espanha &#8211; Crian&#231;as impedem menino negro de brincar em parque p&#250;blico</title>
		<link>http://www.asemana.publ.cv/?Intolerancia-choca-Espanha-Criancas-impedem-menino-negro-de-brincar-em-parque</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Intolerancia-choca-Espanha-Criancas-impedem-menino-negro-de-brincar-em-parque</guid>
		<dc:date>2018-04-23T08:44:24Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="http://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130952.jpg?1524472987"     />

		<description>&lt;p&gt;Em Bilbao, no norte de Espanha, um grupo de crian&#231;as de seis a oito anos impediram a perman&#234;ncia de um menino de uns tr&#234;s anos, num espa&#231;o p&#250;blico infantil. Os pais delas, presentes, em nenhum momento as chamaram &#224; ordem.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O caso aconteceu no in&#237;cio deste m&#234;s e chegou &#224; TV nacional, atrav&#233;s de um v&#237;deo publicado nas redes sociais.&lt;/p&gt;
&lt;p&gt;V&#234;-se que a m&#227;e do rapazinho, ante a impossibilidade de conseguir que os demais mi&#250;dos deixassem o filho brincar no escorrega, come&#231;ou por pedir ajuda aos pais presentes.&lt;/p&gt;
&lt;p&gt;Apenas uma m&#227;e obrigou o filho a deixar passar o rapazinho. Mas depois desistiu ante a frente formada por quatro crian&#231;as que, al&#233;m de bloquear a passagem ao menino, ainda lhe deram socos na cabe&#231;a. No momento em que o empurraram escada abaixo, a m&#227;e conseguiu agarr&#225;-lo.&lt;/p&gt;
&lt;p&gt;Ante a impossibilidade de usar o muito apreciado escorrega, a m&#227;e levou o filho para outro lado do jardim. O grupinho continuou a gritar com ele: &#8220;N&#227;o &#233;s branco&#8221;. Depois, tr&#234;s deles dirigiram-se para o balanc&#233; onde ele estava e come&#231;aram a bater-lhe na cabe&#231;a.&lt;/p&gt;
&lt;p&gt;A m&#227;e desistiu de ver o filho a brincar e levou-o para fora desse espa&#231;o p&#250;blico dedicado &#224; crian&#231;a.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Opini&#227;o p&#250;blica indigna-se&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;O v&#237;deo, gravado a partir da varanda de um pr&#233;dio, come&#231;ou por ser publicado numa conta Twitter.&lt;/p&gt;
&lt;p&gt;Muitos elogiaram a &#8220;digna rea&#231;&#227;o&#8221; da m&#227;e perante a discrimina&#231;&#227;o. Se &#233; lament&#225;vel a atitude das quatro crian&#231;as, todos apontam a responsabilidade dos pais neste comportamento de intoler&#226;ncia, impr&#243;pria de uma sociedade democr&#225;tica.&lt;/p&gt;
&lt;p&gt;&#8220;As crian&#231;as refletem o comportamento, as atitudes e os preconceitos dos pais&#8221;, l&#234;-se em &lt;i&gt;posts &lt;/i&gt; nas redes sociais como Facebook e Twitter.&lt;/p&gt;
&lt;p&gt;Testemunhos d&#227;o conta de que em Espanha a discrimina&#231;&#227;o racial &#233; sentida na rua. Crian&#231;as &#8220;de cor&#8221; contam que a sua inf&#226;ncia em Espanha foi vivida assim, com coleguinhas a discriminarem-nos devido &#224; cor da pele.Fonte: Emol.com&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/bilbao_discriminaapalo_racial_a_crianapa_feita_por_crianapas.jpg" length="68929" type="image/jpeg" />
		

	</item>



</channel>

</rss>