<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>L&#237;der do PAICV considera que os resultados do estudo da Afrosondagem revelam o que o povo cabo-verdiano se sente no dia-a-dia</title>
		<link>http://www.asemana.publ.cv/?Lider-do-PAICV-considera-que-os-resultados-do</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Lider-do-PAICV-considera-que-os-resultados-do</guid>
		<dc:date>2018-04-26T04:14:09Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131016.jpg?1524707103"     />

		<description>&lt;p&gt;A l&#237;der do PAICV considera que, os dados do estudo sobre a Qualidade da Democracia e da Governa&#231;&#227;o em Cabo Verde, realizado em 2017 e divulgados hoje pela Afrosondagem, revelaram aquilo que se sente no dia a dia, isto &#233;, que mais de 75% dos cabo-verdianos &#8220;est&#227;o insatisfeitos&#8221; com o funcionamento da democracia em Cabo Verde e a maioria considera que o pa&#237;s est&#225; a ser dirigido &#8220;na direc&#231;&#227;o errada&#8221;.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Esta advert&#234;ncia de Janira Hopffer Almada consta num post que a mesma colocou na sua p&#225;gina oficial no facebook. Escreve que a conclus&#227;o de tal estudo constitui um grande desafio ao Governo para avaliar - passados apenas dois anos da sua tomada de posse - o &#034;estado de arte&#034; da sua ac&#231;&#227;o, e os reais impactos do seu Programa, na vida da popula&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#171;Agora esperamos que o Governo pare para ouvir e pense para agir, a bem desta Na&#231;&#227;o, ao inv&#233;s de continuar a tentar nos passar uma vis&#227;o diferente do Pa&#237;s real!&lt;br class='autobr' /&gt;
Que o Governo n&#227;o caia na tenta&#231;&#227;o de cair em picardias de leituras de car&#225;cter h&#237;brido e na interpreta&#231;&#227;o de natureza d&#250;bia, parece-nos ser o desejo de todos quantos se preocupam verdadeira e genuinamente com o Pa&#237;s&#187;, aconselha a l&#237;der do maior partido da oposi&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;JHA considera, por outro lado, que os dados mostram que 76% dos inquiridos est&#227;o &#8220;nada ou pouco satisfeitos&#8221; com o funcionamento da democracia. Segundo ela, trata-se de um facto que, na perspectiva do Afrosondagem, aponta que os cabo-verdianos est&#227;o cada vez mais cr&#237;ticos relativamente ao funcionamento das institui&#231;&#245;es.&lt;/p&gt;
&lt;p&gt;&#171;&#201; preciso que todos tenhamos a capacidade de reflectir e de interpretar estes sinais - cada vez mais fortes da sociedade em geral - relativamente ao funcionamento das nossas Institui&#231;&#245;es, que s&#227;o fundamentais num Estado de Direito Democr&#225;tico como o nosso&#187;, acrescenta a mesma fonte.&lt;/p&gt;
&lt;p&gt;Para a l&#237;der tambarina, n&#227;o se pode optar pelo caminho mais f&#225;cil e pela vis&#227;o redutora de pensar que &#233; apenas uma quest&#227;o de percep&#231;&#227;o, sem tentar escrutinar as raz&#245;es de fundo e reais dessa avalia&#231;&#227;o por parte dos cabo-verdainos.&lt;/p&gt;
&lt;p&gt;&#171;70% dos cabo-verdianos preferem a democracia a qualquer outra forma de Governo. Por isso mesmo, importa trabalhar - agora, eventualmente, mais do que nunca - para qualificar a nossa democracia&#187;, prop&#245;e Janira Hopffer Almada no post que colocou hoje na sua conta de facebook.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Guin&#233;-Bissau j&#225; tem novo Governo chefiado por Aristides Gomes</title>
		<link>http://www.asemana.publ.cv/?Guine-Bissau-ja-tem-novo-Governo-Foi-divulgada</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Guine-Bissau-ja-tem-novo-Governo-Foi-divulgada</guid>
		<dc:date>2018-04-26T04:13:33Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-LUSOFONIA-">LUSOFONIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131023.jpg?1524715881"     />

		<description>&lt;p&gt;Foi divulgada, na noite desta quarta-feira, a composi&#231;&#227;o do novo Governo da Guin&#233;-Bissau, dirigido pelo primeiro ministro Aristides Gomes. Este Executivo de inclus&#227;o nacional, imposto pela CEDEAO, integra 18 Minist&#233;rios e 8 Secretarias de Estado e tem por miss&#227;o principal organizar as pr&#243;ximas elei&#231;&#245;es no pa&#237;s, previstas entre finais (legislativas) deste ano e princ&#237;pios de 2018 - Presidenciais.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-LUSOFONIA-" rel="directory"&gt;LUSOFONIA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O Presidente da Guin&#233;-Bissau, Jos&#233; M&#225;rio Vaz, nomeou esta quarta-feira (25.04) o novo Governo liderado pelo primeiro-ministro, Aristides Gomes, depois de intensas negocia&#231;&#245;es com a participa&#231;&#227;o da Comunidade Econ&#243;mica dos Estados da &#193;frica Ocidental (CEDEAO).&lt;/p&gt;
&lt;p&gt;Segundo o decreto presidencial, com a pasta do Minist&#233;rio dos Neg&#243;cios Estrangeiros ficou Jo&#227;o Butiam C&#243;, um jovem soci&#243;logo e antigo diretor-geral do Instituto Nacional de Estudos e Pesquisas. Outro destaque da forma&#231;&#227;o do novo Governo &#233; o Minist&#233;rio da Economia e Finan&#231;as, que fica sob tutela do primeiro-ministro guineense.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Composi&#231;&#227;o do Novo Governo da Guin&#233;-Bissau&lt;/h3&gt;
&lt;p&gt;Primeiro-Ministro - Aristides Gomes (que acumula a pasta das Finan&#231;as)&lt;/p&gt;
&lt;p&gt;Presid&#234;ncia de Conselho de Ministros e Assuntos Parlamentares - Agnelo Regala&lt;br class='autobr' /&gt;
Minist&#233;rio dos Neg&#243;cios Estrangeiros, da Coopera&#231;&#227;o e das Comunidades - Jo&#227;o Ribeiro C&#243;&lt;br class='autobr' /&gt;
Minist&#233;rio da Economia e Finan&#231;as - Aristides Gomes, em acumula&#231;&#227;o de fun&#231;&#245;es&lt;br class='autobr' /&gt;
Minist&#233;rio da Defesa Nacional - Eduardo Costa Sanh&#225;&lt;br class='autobr' /&gt;
Minist&#233;rio do Interior - Mutaro Djal&#243;&lt;br class='autobr' /&gt;
Minist&#233;rio do Turismo e Artesanato - Vicente Fernandes&lt;br class='autobr' /&gt;
Minist&#233;rio da Educa&#231;&#227;o, Ensino Superior, Juventude, Cultura e Desporto - Camilo Sim&#245;es Pereira&lt;br class='autobr' /&gt;
Minist&#233;rio das Obras P&#250;blicas, Constru&#231;&#227;o e Urbanismo - Ant&#243;nio &#211;scar Barbosa&lt;br class='autobr' /&gt;
Minist&#233;rio da Administra&#231;&#227;o Territorial - Ester Fernandes&lt;br class='autobr' /&gt;
Minist&#233;rio da Justi&#231;a e dos Direitos Humanos - Iaia Djal&#243;&lt;br class='autobr' /&gt;
Minist&#233;rio das Pescas - Adiatu Djal&#243; Nandinga&lt;br class='autobr' /&gt;
Minist&#233;rio da Agricultura e Desenvolvimento Rural - Nicolau dos Santos&lt;br class='autobr' /&gt;
Minist&#233;rio da Energia, Ind&#250;stria e Recursos Naturais - Ant&#243;nio Serifo Embal&#243;&lt;br class='autobr' /&gt;
Minist&#233;rio dos Transportes e Comunica&#231;&#245;es - Mamad&#250; Serifo Jaquit&#233;&lt;br class='autobr' /&gt;
Minist&#233;rio da Reforma Administrativa, Fun&#231;&#227;o P&#250;blica e Trabalho - Fernando Gomes&lt;br class='autobr' /&gt;
Minist&#233;rio dos Combatentes da Liberdade da P&#225;tria - Aristides Ocante da Silva&lt;br class='autobr' /&gt;
Minist&#233;rio da Comunica&#231;&#227;o Social - Victor Gomes Pereira&lt;br class='autobr' /&gt;
Minist&#233;rio da Sa&#250;de P&#250;blica, Fam&#237;lia e Coes&#227;o Social - Maria In&#225;cia C&#243; Sanh&#225;&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;SECRETARIAS DE ESTADO&lt;/h3&gt;
&lt;p&gt;Secretaria de Estado das Comunidades - Queba Banjai&lt;br class='autobr' /&gt;
Secretaria de Estado da Gest&#227;o Hospitalar - Pauleta Camar&#225;&lt;br class='autobr' /&gt;
Secretaria de Estado da Energia - Jo&#227;o Saad&lt;br class='autobr' /&gt;
Secretaria de Estado do Ambiente - Quit&#233; Djal&#243;&lt;br class='autobr' /&gt;
Secretaria de Estado do Tesouro - Soleimane Seidi&lt;br class='autobr' /&gt;
Secretaria de Estado do Or&#231;amento e Assuntos Fiscais - Jo&#227;o Alberto Djat&#225;&lt;br class='autobr' /&gt;
Secretaria de Estado do Plano e Integra&#231;&#227;o Regional - Humiliano Alves Cardoso&lt;br class='autobr' /&gt;
Secretaria de Estado da Juventude, Cultura e Desporto - Florentino Fernando Dias&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title> Tarrafal de Santiago: PN resgata 12 pescadores da embarca&#231;&#227;o que submergiu em alto mar</title>
		<link>http://www.asemana.publ.cv/?PN-do-Tarrafal-salva-pescadores-e-embarcava-a-deriva-em-alto-mar</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?PN-do-Tarrafal-salva-pescadores-e-embarcava-a-deriva-em-alto-mar</guid>
		<dc:date>2018-04-26T00:37:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131011.jpg?1524702880"     />

		<description>&lt;p&gt;A Pol&#237;cia Nacional (PN), atrav&#233;s da Esquadra Policial do Tarrafal de Santiago resgatou, ontem, dia 23 de abril de 2018, uma embarca&#231;&#227;o de boca aberta, que submergiu em alto mar por motivo de excesso de peixe a bordo e agita&#231;&#227;o do mar, em Ponta de Coberta, a 8 milhas do cais da cidade do Tarrafal.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Os 12 pescadores, que estavam a bordo da embarca&#231;&#227;o que se afundou, foram todos salvos e n&#227;o houve danos materiais.&lt;/p&gt;
&lt;p&gt;Segundo a PN, o alerta foi dado por um graduado de servi&#231;o e prontamente uma equipa foi criada para prosseguir a miss&#227;o de salvar a embarca&#231;&#227;o e os pescadores ali presentes.&lt;/p&gt;
&lt;p&gt;A equipa da PN chegou ao local a bordo de uma embarca&#231;&#227;o da Pol&#237;cia Mar&#237;tima, onde encontraram alguns dos pescadores no mar e outros abrigadas em rochedos. Segundo a mesma fonte, essas v&#237;timas disseram que as causas do acidente foram devido ao peso do pescado que tinham na rede e &#224;s grandes vagas de ondas que se encontravam naquela zona, denominada de Ponta Coberta.&lt;/p&gt;
&lt;p&gt;De seguida, a equipa da PN procedeu &#224; remo&#231;&#227;o da embarca&#231;&#227;o das &#225;guas do mar, ao arrastar a mesma com um cabo fixo na popa do navio da Pol&#237;cia Mar&#237;tima e um outro cabo na popa da embarca&#231;&#227;o submergida. Assegura que a remo&#231;&#227;o deu-se quando se puxou com muita for&#231;a a embarca&#231;&#227;o fundeada, at&#233; se conseguir retirar as &#225;guas do seu interior e fazer flutuar a mesma.&lt;/p&gt;
&lt;p&gt;Desta forma, a embarca&#231;&#227;o foi salva, assim como, os 12 pescadores, que depois da opera&#231;&#227;o, recolheram os seus pertences e regressaram &#224; casa, revela a Pol&#237;cia Nacional.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Ilha do Fogo de luto: Morreu o enfermeiro e fundador do Botafogo Rolando &#171; Senhor Zuca&#187; Lima Barber </title>
		<link>http://www.asemana.publ.cv/?Ilha-do-Fogo-Morreu-o-enfermeiro-e-fundador-do-Botafogo-Rolando-Lima-Barber</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Ilha-do-Fogo-Morreu-o-enfermeiro-e-fundador-do-Botafogo-Rolando-Lima-Barber</guid>
		<dc:date>2018-04-25T23:13:43Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131012.jpg?1524684773"     />

		<description>&lt;p&gt;O enfermeiro, fundador e dirigente do Botafogo, Rolando Lima Barber, mais conhecido por &#8220;Senhor Zuca&#8221;, morreu, na manh&#227; de quarta-feira , 25, no hospital regional S&#227;o Francisco de Assis, um dia antes da homenagem que o seu clube pretendia prest&#225;-lo. O seu funeral est&#225; marcado para esta sexta-feira, a partir da sua resid&#234;ncia na cidade dos sobrados, onde viveu, durante mais de 50 anos, com a fam&#237;lia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Senhor Zuca, que no pr&#243;ximo m&#234;s de Maio (13) completaria 92 anos de idade, foi hospitalizado quarta-feira em estado cr&#237;tico e depois de um dia em estado de coma profundo acabou por falecer, mergulhando a cidade e a ilha numa &#8220;profunda tristeza&#8221; Isto diante da admira&#231;&#227;o que as pessoas nutriam para ele - o trabalhador de sa&#250;de mais conhecido e respeitado a ilha do Fogo conheceu.&lt;/p&gt;
&lt;p&gt;Nascido a 13 de Maio de 1926 na ilha de Santiago, Senhor Zuca residia no Fogo h&#225; mais de 50 anos, tendo adoptado a ilha como a sua.&lt;/p&gt;
&lt;p&gt;Durante o per&#237;odo colonial desempenhou a fun&#231;&#227;o de enfermeiro no hospital regional de S&#227;o Filipe, Fogo. Mas gra&#231;as &#224; simpatia que granjeou junto da popula&#231;&#227;o durante v&#225;rios anos, aquando da Independ&#234;ncia nacional foi escolhido para desempenhar o cargo de delegado do Governo (o primeiro da ilha do Fogo), tendo exercido a fun&#231;&#227;o por um per&#237;odo de 10 anos.&lt;/p&gt;
&lt;p&gt;Foi tamb&#233;m deputado da na&#231;&#227;o, segundo secret&#225;rio da Assembleia Nacional e chefiou uma delega&#231;&#227;o parlamentar que visitou a Uni&#227;o Sovi&#233;tica. Como delegado do Governo, visitou Alemanha, A&#231;ores. Foi igualmente delegado da EMPA no Fogo.&lt;/p&gt;
&lt;p&gt;Foi homenageado pelo antigo Presidente da Rep&#250;blica, Ant&#243;nio Mascarenhas, Monteiro, em 1999, com a 1&#170; classe de medalha do Vulc&#227;o, agraciado com diploma de m&#233;rito desportivo (2003), homenageado pelo Club Juventude Cabo-verdiana nos EUA (2004) e pela Assembleia Nacional (2005) no consulado de Jos&#233; Maria Neves.&lt;/p&gt;
&lt;p&gt;Como desportista representou as cores do Boavista, Nazarenos e Rapid (Praia). Foi fundador do Clube Ribeira Brava (S&#227;o Nicolau), Sporting Club da Boavista e do Botafogo, que, como treinador, foi campe&#227;o de Cabo Verde na &#233;poca 79/80. Muito mais se podia dizer sobre esta figura Cabo-verdiana que, pela sua forma humilde e de prestigio. granjeou muito respeito junto dos fogueneses e cabo-verdianos em geral.&lt;/p&gt;
&lt;p&gt;O dirigente do Botafogo, Manuel Anat&#243;lio Fonseca, classificou Rolando Lima Barber como um conselheiro e uma figura &#8220;importante&#8221; da ilha do Fogo, adiantando que a direc&#231;&#227;o vai juntamente com a fam&#237;lia preparar um funeral &#224; altura da dimens&#227;o da sua figura.&lt;/p&gt;
&lt;p&gt;Fonseca anuncia que a homenagem que a direc&#231;&#227;o do Botafogo pretendia prest&#225;-lo foi cancelada ainda antes do seu falecimento, indicando que neste momento &#8220;h&#225; um sentimento de vazio a n&#237;vel do clube e da pr&#243;pria ilha que perdeu um dos seus ilustres filhos&#8221;.&lt;/p&gt;
&lt;p&gt;J&#225; o edil de S&#227;o Filipe, Jorge Nogueira, que tamb&#233;m acumula a verea&#231;&#227;o do desporto, disse que &#233; com &#8220;profunda tristeza que tomou conhecimento do desaparecimento de Rolando Lima Barber, que &#233; uma figura que marcou o futebol foguense e cabo-verdiano pela forma empenhada como, ao longo dos anos, se dedicou ao desporto&#8221;.&lt;/p&gt;
&lt;p&gt;Para Jorge Nogueira, o &#8220;desporto nacional est&#225; de luto&#8221;, anotando que &#233; por causa da dedica&#231;&#227;o ao malogrado que a edilidade tinha previsto para o dia 28 uma homenagem a esta &#8220;grande figura&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Tudo iremos fazer para que o nome do Senhor Zuca se perpetue e o trabalho realizado ao longo dos anos seja do conhecimento da gera&#231;&#227;o futura&#8221;, disse o edil, indicando que uma das grandes infraestruturas desportivas de S&#227;o Filipe passar&#225; a ter o nome desta &#8220;figura marcante&#8221; para o desporto e a sociedade foguense em geral, quer pelo trabalho efectuado ao longo dos anos na &#225;rea de sa&#250;de, desporto, pol&#237;tica e outros sectores de actividade.&lt;/p&gt;
&lt;p&gt;Jorge Nogueira indicou que algumas actividades da festa do Dia do Munic&#237;pio e da Bandeira de S&#227;o Filipe ser&#227;o condicionadas, observando que seria complicado suspender todas as actividades da festa que est&#227;o programadas.&lt;/p&gt;
&lt;p&gt;Tendo em conta o percurso de Rodando Lima Barber, o edil da cidade dos sobrados disse que a C&#226;mara Municipal vai articular com a fam&#237;lia para que o mesmo tenha um funeral com maior dignidade e honra poss&#237;vel.&lt;/p&gt;
&lt;p&gt;O funeral de Rolando Lima Barber est&#225; agendado para a pr&#243;xima sexta-feira, 27 de Abril.&lt;br class='autobr' /&gt;
O colectivo do A Semana aproveita para apresentar as suas sentidas condol&#234;ncias &#224; fam&#237;lia do Senhor Zuca.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/sr_zuca_1_arton131012.jpg" length="97089" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/sr_zuca_jogo-c-presos_no_futebol_4.jpg" length="28646" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/zuca_filma_no_fogo_e_bandeir_3.jpg" length="32547" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/sr_zuca_camisa_esquadra_foto_5.jpg" length="9246" type="image/jpeg" />
		

	</item>
<item>
		<title>Os elementos do seu dia a dia que causam c&#226;ncer</title>
		<link>http://www.asemana.publ.cv/?Os-elementos-do-seu-dia-a-dia-que-causam-cancer</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Os-elementos-do-seu-dia-a-dia-que-causam-cancer</guid>
		<dc:date>2018-04-25T23:13:08Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130989.jpg?1524539529"     />

		<description>&lt;p&gt;Tabaco, fumo passivo, polui&#231;&#227;o, exposi&#231;&#227;o excessiva ao sol, &#225;lcool e carne processada s&#227;o subst&#226;ncias causadoras de c&#226;ncer, diz OMS - Organiza&#231;&#227;o Mundial de Sa&#250;de.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Na semana em que a OMS classificou lingui&#231;a, bacon, presunto e outras carnes processadas como subst&#226;ncias causadoras de c&#226;ncer, a BBC Brasil pediu &#224; IARC (Ag&#234;ncia Internacional de Pesquisa de C&#226;ncer), um dos bra&#231;os da organiza&#231;&#227;o, para elaborar uma lista das subst&#226;ncias cancer&#237;genas, ou situa&#231;&#245;es de risco, mais comumente presentes no dia a dia das pessoas.&lt;/p&gt;
&lt;p&gt;&#034;N&#227;o &#233; que essas subst&#226;ncias sejam altamente t&#243;xicas por si s&#243;, mas elas s&#227;o amplamente usadas nas nossas vidas e &#233; por isso que precisamos estar atentos aos danos que causam&#034;, disse o porta-voz Nicolas Godin.&lt;/p&gt;
&lt;p&gt;A boa not&#237;cia, segundo Godin, &#233; que muitos fatores de vulnerabilidade podem ser evitados.&lt;/p&gt;
&lt;p&gt;&#034;Desenvolver a doen&#231;a &#233;, at&#233; certo ponto, tamb&#233;m uma quest&#227;o de estilo de vida&#034;, ressalta.&lt;/p&gt;
&lt;p&gt;&#034;Na pr&#225;tica, h&#225; dois grandes grupos de agentes cancer&#237;genos, os que n&#227;o podemos evitar e os que podemos. Basta fazer escolhas.&#034;&lt;/p&gt;
&lt;p&gt;A OMS categoriza em quatro classes o perigo que subst&#226;ncias ou situa&#231;&#245;es representam &#224; sa&#250;de.&lt;/p&gt;
&lt;p&gt;S&#227;o considerados &#034;comprovadamente cancer&#237;genos aos humanos&#034; os 118 agentes contidos na categoria &#034;1&#034;. Os 363 itens da categoria &#034;2A&#034; e &#034;2B&#034; s&#227;o avaliados como &#034;prov&#225;vel&#034; e &#034;possivelmente&#034; cancer&#237;genos. Itens do grupo &#034;3&#034; s&#227;o &#034;n&#227;o classific&#225;veis quanto a sua carcinogenicidade a humanos&#034; e a categoria &#034;4&#034; s&#243; possui uma subst&#226;ncia considerada &#034;provavelmente n&#227;o cancer&#237;gena aos humanos&#034;, o composto org&#226;nico caprolactam.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;1) Tabaco&lt;/h3&gt;
&lt;p&gt;De acordo com estimativas da OMS, o tabaco mata at&#233; metade dos usu&#225;rios da subst&#226;ncia - que pode ser fumada ou mascada. A cada ano, mais de 5 milh&#245;es de pessoas morrem em decorr&#234;ncia do fumo.&lt;/p&gt;
&lt;p&gt;&#034;O cigarro &#233; de longe o maior cancer&#237;geno do mundo moderno. Imagine uma pessoa que fumou quatro cigarros ao dia ao longo de 40 anos? N&#227;o h&#225; como calcular. A toxidade disso &#233; enorme&#034;, disse &#224; BBC Brasil Christoph Rochlitz, chefe do departamento de oncologia do Hospital da Universidade da Basileia, na Su&#237;&#231;a.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;2) Fumo passivo&lt;/h3&gt;
&lt;p&gt;Estar ao lado de uma pessoa fumando pode ser t&#227;o mortal quanto fumar, segundo a OMS.&lt;/p&gt;
&lt;p&gt;Dados estimam que o fumo passivo mata mais de 600 mil pessoas ao ano. Desse total, 28% s&#227;o crian&#231;as. Em adultos, a exposi&#231;&#227;o &#224; fuma&#231;a do tabaco gera s&#233;rias doen&#231;as cardiorrespirat&#243;rias, al&#233;m, de c&#226;ncer de pulm&#227;o.&lt;/p&gt;
&lt;p&gt;O fumo passivo &#233; apontado como causa de morte s&#250;bita em beb&#234;s. Em mulheres gr&#225;vidas, ele pode ter o efeito de causar nascimento de beb&#234;s com baixo peso.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;3) Polui&#231;&#227;o&lt;/h3&gt;
&lt;p&gt;A polui&#231;&#227;o do ar &#233; um problema de sa&#250;de p&#250;blica que independe do estilo de vida dos indiv&#237;duos.&lt;/p&gt;
&lt;p&gt;A qualidade do ar nas 1,6 mil cidades monitoradas pela OMS avan&#231;a rumo &#224; deteriora&#231;&#227;o. Entre os 91 pa&#237;ses estudados, os n&#237;veis de polui&#231;&#227;o apresentaram significante piora na &#250;ltima avalia&#231;&#227;o, divulgada em maio de 2014.&lt;/p&gt;
&lt;p&gt;A organiza&#231;&#227;o estima que, em 2012, cerca de 3,7 milh&#245;es de pessoas com menos de 60 anos morreram em decorr&#234;ncia da exposi&#231;&#227;o &#224; polui&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#034;&#201; um fator externo que n&#227;o se pode controlar e isso depende das pol&#237;ticas p&#250;blicas ambientais de cada pa&#237;s infelizmente&#034;, avalia Rochlitz.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;4) Exposi&#231;&#227;o a raios ultravioleta&lt;/h3&gt;
&lt;p&gt;Melanoma maligno &#233; o tipo de c&#226;ncer de pele mais letal resultante da exposi&#231;&#227;o excessiva aos raios ultravioleta emitidos pelo Sol.&lt;/p&gt;
&lt;p&gt;&#201; a principal causa de morte por c&#226;ncer de pele. Evitar queimaduras solares, principalmente a superexposi&#231;&#227;o repetida durante a inf&#226;ncia, &#233; recomendado.&lt;/p&gt;
&lt;p&gt;Indiv&#237;duos de pele branca s&#227;o mais suscet&#237;veis &#224; doen&#231;a.&lt;/p&gt;
&lt;p&gt;&#034;Mas a&#237; tamb&#233;m vai da pessoa querer se proteger. A Austr&#225;lia, que era campe&#227; em incid&#234;ncia da doen&#231;a, hoje j&#225; apresenta em alguns estudos &#237;ndices menores de c&#226;ncer de pele do que os pa&#237;ses n&#243;rdicos da Europa. Isso se deve &#224; tomada de consci&#234;ncia da popula&#231;&#227;o que passou a utilizar protetor solar e mudou seus h&#225;bitos&#034;, explica Rochlitz.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;5) Fuma&#231;a de motores a diesel&lt;/h3&gt;
&lt;p&gt;A fuma&#231;a emitida por motores alimentados a diesel &#233; considerada um agente cancer&#237;geno categoria &#034;1&#034; desde a d&#233;cada de 80, por conter nitroarenos, compostos resultantes da combust&#227;o incompleta do combust&#237;vel.&lt;/p&gt;
&lt;p&gt;&#034;Em termos de toxidade, estamos falando de um elemento muito danoso, mas n&#227;o h&#225; como especificar o impacto espec&#237;fico dessa subst&#226;ncia, porque as pessoas est&#227;o expostas a ela em ambiente abertos&#034;, diz Rochlitz.&lt;/p&gt;
&lt;p&gt;Um estudo de 2012 em parceria do Instituto Nacional de C&#226;ncer e do Instituto Nacional de Sa&#250;de e Seguran&#231;a do Trabalho dos Estados Unidos constatou aumento no risco de mortes por c&#226;ncer de pulm&#227;o entre mineiros que trabalhavam no subsolo expostos &#224; fuma&#231;a de diesel.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;6) Contato com qu&#237;micos formalde&#237;dos
&lt;/h3&gt;
&lt;p&gt;O formalde&#237;do &#233; um qu&#237;mico bastante comum, amplamente utilizado na fabrica&#231;&#227;o de resinas e presente em produtos como solvente de cola.&lt;/p&gt;
&lt;p&gt;Trata-se de um g&#225;s oriundo da oxida&#231;&#227;o do metanol, mas tamb&#233;m pode ser encontrado na forma l&#237;quida, o formol.&lt;/p&gt;
&lt;p&gt;O principal risco vem da inala&#231;&#227;o, que pode resultar em c&#226;ncer da regi&#227;o do nariz e da faringe, e em leucemia.&lt;/p&gt;
&lt;p&gt;&#034;Mas se voc&#234; n&#227;o est&#225; diretamente exposto ao produto por meio do seu ambiente de trabalho, n&#227;o deveria se preocupar muito com isso. &#201; uma causa de c&#226;ncer, mas pode ser evitada&#034;, avalia Godin.&lt;/p&gt;
&lt;p&gt;&#034;&#201; um risco ocupacional para pintores. Tintas s&#227;o complexas e variam muito. Algumas s&#227;o cancer&#237;genas, mas n&#227;o &#233; poss&#237;vel apontar um &#250;nico agente espec&#237;fico&#034;, pondera o pesquisador da IACR, Robert Baan.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;7) Uso de horm&#244;nios progesterona e estrog&#234;nio em reposi&#231;&#227;o hormonal, ou em p&#237;lulas anticoncepcionais&lt;/h3&gt;
&lt;p&gt;Tema de muita pol&#234;mica entre as mulheres, tratamentos de reposi&#231;&#227;o hormonal e m&#233;todos anticoncepcionais s&#227;o apontados como comprovados fatores do aumento de risco de c&#226;ncer quando h&#225; uso de horm&#244;nios combinados.&lt;/p&gt;
&lt;p&gt;Estudos da OMS de 2007 conclu&#237;ram que o uso associado de progesterona e estrog&#234;nio em mulheres ap&#243;s a menopausa aumentavam as chances de desenvolver c&#226;ncer de mama.&lt;/p&gt;
&lt;p&gt;P&#237;lulas contraceptivas contendo os dois ingredientes tamb&#233;m s&#227;o consideradas carcinog&#234;nicas da categoria &#034;1&#034;. &#034;Sim, &#233; comprovado que a combina&#231;&#227;o desses horm&#244;nios &#233; cancer&#237;gena&#034;, assinala Rochlitz.&lt;/p&gt;
&lt;p&gt;A IARC faz a ressalva, por&#233;m, de que esses agentes servem para proteger contra c&#226;ncer de ov&#225;rio e da mucosa uterina.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;8) &#193;lcool&lt;/h3&gt;
&lt;p&gt;&#034;O &#225;lcool &#233; uma subst&#226;ncia que pode ser boa ou m&#225;, dependendo da quantidade e qualidade que voc&#234; ingere&#034;, avalia Rochlitz.&lt;/p&gt;
&lt;p&gt;Consta na lista IARC que &#225;lcool etanol e &#225;lcool metil presentes em bebidas alco&#243;licas s&#227;o subst&#226;ncias comprovadamente cancer&#237;genas do tipo &#034;1&#034;.&lt;/p&gt;
&lt;p&gt;Rochlitz ressalta, por&#233;m, que o consumo moderado de vinho pode ajudar o sistema cardiovascular, segundo pesquisas recentes. Existem 2 bilh&#245;es de consumidores de &#225;lcool no mundo e, desse total, 76,3 milh&#245;es sofrem de alcoolismo, segundo n&#250;meros da OMS.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;9) Carne processada&lt;/h3&gt;
&lt;p&gt;Adicionado recentemente &#224; lista das subst&#226;ncias cancer&#237;genas, a carne vermelha processada &#233; amplamente consumida no mundo industrializado.&lt;/p&gt;
&lt;p&gt;Bacon, lingui&#231;a e presunto fazem parte do caf&#233; da manh&#227; da maioria das fam&#237;lias e abandonar esses ingredientes &#233; a nova recomenda&#231;&#227;o da OMS.&lt;/p&gt;
&lt;p&gt;&#034;Um aumento no consumo de 50 gramas ao dia de carne processada representa 18% a mais de chances de desenvolver c&#226;ncer da regi&#227;o do colo e reto. Eu mesmo vou passar a moderar a dieta&#034;, exemplifica Rochlitz.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;10) Exposi&#231;&#227;o ao g&#225;s rad&#244;nio&lt;/h3&gt;
&lt;p&gt;Pouco conhecido fora da tabela peri&#243;dica, o rad&#244;nio &#233; um g&#225;s radioativo - res&#237;duo da desintegra&#231;&#227;o de ur&#226;nio e t&#243;rio presente em rochas - que sobe do solo &#224; superf&#237;cie. O g&#225;s em geral se dilui no ambiente, mas pode ter concentra&#231;&#245;es perigosas em ambientes fechados. Alguns materiais de constru&#231;&#227;o tamb&#233;m s&#227;o fonte de rad&#244;nio.&lt;/p&gt;
&lt;p&gt;Ele &#233; incolor, inodoro e &#233; a principal causa espec&#237;fica de mortes por c&#226;ncer de pulm&#227;o ap&#243;s o tabaco.&lt;/p&gt;
&lt;p&gt;A epidemiologista Lene Veiga, do Conselho Nacional de Energia Nuclear, &#233; a representante brasileira nos encontros da OMS sobre o assunto.&lt;/p&gt;
&lt;p&gt;Ela explica que no Brasil ainda n&#227;o h&#225; um levantamento espec&#237;fico sobre a extens&#227;o do problema, mas pa&#237;ses desenvolvidos de clima temperado &#9472; onde as casas t&#234;m calefa&#231;&#227;o e isolamento t&#233;rmico &#9472; j&#225; buscam desenvolver pol&#237;ticas p&#250;blicas.&lt;/p&gt;
&lt;p&gt;&#034;O g&#225;s est&#225; presente no material de constru&#231;&#227;o. &#201; um fator que n&#227;o podemos controlar, mas precisamos entender. As pessoas est&#227;o expostas a isso inevitavelmente&#034;, conclui Veiga. Fonte: BBC Brasil&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>