<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Primeiro-Ministro realiza visita oficial a Angola</title>
		<link>http://www.asemana.publ.cv/?Primeiro-Ministro-realiza-visita-oficial-a-Angola</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Primeiro-Ministro-realiza-visita-oficial-a-Angola</guid>
		<dc:date>2018-04-28T01:55:47Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131046.jpg?1524871100"     />

		<description>
&lt;p&gt;O Primeiro-Ministro de Cabo Verde come&#231;a, a partir desta s&#225;bado,28, prolongando-se at&#233; o dia 30, uma visita oficial de tr&#234;s &#224; Republica de Angola . Ulisses Correia e Silva chefia uma delega&#231;&#227;o integrada pelo ministro dos Neg&#243;cios Estrangeiros e Comunidades, Lu&#237;s Filipe Tavares, e pelo ministro de Estado, dos Assuntos Parlamentares e Presid&#234;ncia do Conselho de Ministros e ministro do Desporto, Fernando El&#237;sio Freire. O objectivo &#233; relan&#231;ar as rela&#231;&#245;es de amizade e coopera&#231;&#227;o entre Praia e Luanda e (...)&lt;/p&gt;


-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O Primeiro-Ministro de Cabo Verde come&#231;a, a partir desta s&#225;bado,28, prolongando-se at&#233; o dia 30, uma visita oficial de tr&#234;s &#224; Republica de Angola . Ulisses Correia e Silva chefia uma delega&#231;&#227;o integrada pelo ministro dos Neg&#243;cios Estrangeiros e Comunidades, Lu&#237;s Filipe Tavares, e pelo ministro de Estado, dos Assuntos Parlamentares e Presid&#234;ncia do Conselho de Ministros e ministro do Desporto, Fernando El&#237;sio Freire. O objectivo &#233; relan&#231;ar as rela&#231;&#245;es de amizade e coopera&#231;&#227;o entre Praia e Luanda e inteirar-se das inquieta&#231;&#245;es da comunidade cabo-verdiana radicada na p&#225;tria de Agostinho Neto.&lt;/p&gt;
&lt;p&gt;Durante a sua estada em Angola, o chefe de governo de Cabo Verde manter&#225; encontros bilaterais com individualidades angolanas, assim como reuni&#245;es com empres&#225;rios e visitas &#224; comunidade cabo-verdiana residente nesse pa&#237;s africano de l&#237;ngua oficial portuguesa.&lt;/p&gt;
&lt;p&gt; Conforme o Pal&#225;cio da V&#225;rzea, esta &#233; a primeira visita de Ulisses Correia e Silva enquanto chefe do Governo cabo-verdiano &#224; Angola. Um pa&#237;s com o qual Cabo Verde est&#225; a promover o refor&#231;o e o desenvolvimento de mecanismos eficazes de coopera&#231;&#227;o e aprofundar a hist&#243;rica rela&#231;&#227;o entre os dois Estados, elevando-a a um novo patamar e com um novo sentido. Ou seja, vai estar assente em bases que sustentem uma Parceria Estrat&#233;gica diversificada, com enfoque no di&#225;logo pol&#237;tico permanente e ao mais alto n&#237;vel e, numa coopera&#231;&#227;o econ&#243;mica e empresarial mutuamente vantajosa.&lt;/p&gt;
&lt;p&gt;A fazer f&#233; nas mesmas fontes, as rela&#231;&#245;es entre Cabo Verde e Angola remontam os prim&#243;rdios da luta de liberta&#231;&#227;o nacional, portanto, anterior &#224; independ&#234;ncia, em que se deslocou a esse pa&#237;s da &#193;frica austral um grande n&#250;mero de cabo-verdianos, que hoje constituem uma comunidade com mais de tr&#234;s gera&#231;&#245;es devidamente integradas na sociedade angolana. Os dois pa&#237;ses gozam igualmente de excelentes rela&#231;&#245;es pol&#237;ticas com frequentes concerta&#231;&#245;es pol&#237;tico-diplom&#225;ticas, quer bilateral, quer a n&#237;vel multilateral no seio dos PALOP, CPLP e ainda nas v&#225;rias organiza&#231;&#245;es internacionais de que ambos s&#227;o membros, como a Uni&#227;o Africana e ONU.&lt;/p&gt;
&lt;p&gt;Esta visita oficial do Chefe do Governo cabo-verdiano a Angola acontece num momento em que h&#225; convic&#231;&#227;o de ambas as partes em refor&#231;ar e melhorar ainda mais as rela&#231;&#245;es bilaterais, comerciais e o di&#225;logo pol&#237;tico, concluem as fontes governamentais.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Secret&#225;rio-geral da JACC: A situa&#231;&#227;o pol&#237;tica na Guin&#233;-Bissau est&#225; evoluir no sentido positivo</title>
		<link>http://www.asemana.publ.cv/?Quais-os-principais-objectivos-da-sua-visita</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Quais-os-principais-objectivos-da-sua-visita</guid>
		<dc:date>2018-04-28T01:39:17Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131052.jpg?1524879393"     />

		<description>
&lt;p&gt;O Secret&#225;rio-geral da JACC, que se encontra de visita a Cabo Verde a convite da JPAI, asseverou, em entrevista exclusiva ao Asemanaonline, que a situa&#231;&#227;o pol&#237;tica na Guin&#233;-Bissau est&#225; a evoluir no sentido positivo. &#171;J&#225; temos um primeiro-ministro e um governo de consenso, o caminho &#233;, portanto, seguir, produzindo consensos necess&#225;rios para estabiliza&#231;&#227;o politica do pa&#237;s&#187;, assegura Dioniso Pereira. Referindo-se &#224; luta de gera&#231;&#245;es, o pol&#237;tico destaca que a gera&#231;&#227;o de Am&#237;lcar Cabral, Pedro Pires e outros (...)&lt;/p&gt;


-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O Secret&#225;rio-geral da JACC, que se encontra de visita a Cabo Verde a convite da JPAI, asseverou, em entrevista exclusiva ao Asemanaonline, que a situa&#231;&#227;o pol&#237;tica na Guin&#233;-Bissau est&#225; a evoluir no sentido positivo. &#171;J&#225; temos um primeiro-ministro e um governo de consenso, o caminho &#233;, portanto, seguir, produzindo consensos necess&#225;rios para estabiliza&#231;&#227;o politica do pa&#237;s&#187;, assegura Dioniso Pereira. Referindo-se &#224; luta de gera&#231;&#245;es, o pol&#237;tico destaca que a gera&#231;&#227;o de Am&#237;lcar Cabral, Pedro Pires e outros camaradas tive que enfrentar uma luta armada para acabar com o colonialismo cl&#225;ssico. &#171;Penso que uma das miss&#245;es que temos agora que cumprir &#233; lutar contra o neocolonialismo e organizar a liberta&#231;&#227;o total da &#193;frica e da Humanidade&#187;. Para mais detalhes, confira a entrevista, que se segue, do Secret&#225;rio-geral da JAAC.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Quais os principais objectivos da sua visita a Cabo Verde?
&lt;/h3&gt;
&lt;p&gt; Primeiramente gostaria de agradecer pela oportunidade concedida com este convite da Juventude do PAICV. Devo dizer que o objetivo principal da minha vinda a Cabo-Verde enquadra-se no plano de reestrutura&#231;&#227;o e dinamiza&#231;&#227;o da Juventude Africana Am&#237;lcar Cabral (JAAC) que temos vindo a implementar a n&#237;vel nacional e na di&#225;spora. Neste &#226;mbito, o programa inicia com assinatura do memorando de entendimento para reatar a coopera&#231;&#227;o com a JPAI e culmina com a posse a nova estrutura da JAAC em Cabo-Verde.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt; Como est&#225; a ser o seu programa de visita e contactos com institui&#231;&#245;es e a comunidade guineense em Cabo Verde?&lt;/h3&gt;
&lt;p&gt;O programa est&#225; a ser muito interessante. J&#225; tivemos encontro com v&#225;rias personalidades, quer a n&#237;vel da comunidade guineense, dirigentes do JPAI, estrutura do nosso partido em Cabo-Verde, assim como dirigentes do PAICV. Nos pr&#243;ximos dias, o programa ser&#225; mais intenso, porque temos agendado v&#225;rios encontros com diferentes institui&#231;&#245;es p&#250;blicas e privadas, bem como visitas, conversas abertas e palestras um pouco por todo Santiago.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt; Esta sua visita tem como a preocupa&#231;&#227;o da JAAC em termos de rela&#231;&#245;es institucionais e de coopera&#231;&#227;o, de aproximar com a JPAI e eventualmente com outras organiza&#231;&#245;es juvenis partid&#225;rias de Cabo verde?&lt;/h3&gt;
&lt;p&gt;Sim. Um dos nossos objetivos enquanto organiza&#231;&#227;o de massa do partido PAIGC, &#233; refor&#231;ar os la&#231;os com as organiza&#231;&#245;es juvenis, quer a n&#237;vel nacional ,quer a nivel internacional. No m&#234;s passado estive em Angola, na cidade de Luanda, com os mesmos objetivos. Tivemos uma agenda de trabalho com a juventude de MPLA, onde discutimos v&#225;rios assuntos da pol&#237;tica africana, problemas de desemprego jovem, papel que as organiza&#231;&#245;es de juventudes partid&#225;rias podem jogar no fortalecimento da democracia africana. Em fim, est&#227;o na agenda v&#225;rios assuntos que t&#234;m a ver com a juventude. &#201; com uma agenda, muito parecida em alguns aspectos, que estamos aqui para partilhar com os nossos camaradas do Juventude do PAICV, sabendo que somos uma gera&#231;&#227;o que tem a miss&#227;o de maximizar os ganhos da independ&#234;ncia. Quando falamos de maximizar os ganhos, estamos a nos referir as quest&#245;es que tem a ver com: fortalecimento da democracia, administra&#231;&#227;o e organiza&#231;&#227;o do territ&#243;rio, luta contra a pobreza, melhoria das condi&#231;&#245;es da sa&#250;de, educa&#231;&#227;o de boa qualidade, infraestruturas, habita&#231;&#227;o, direitos humanos luta contra corrup&#231;&#227;o etc. S&#227;o quest&#245;es que devem ser resolvidas pela nova gera&#231;&#227;o dos pol&#237;ticos em Africa.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Crise pol&#237;tica e novas elei&#231;&#245;es
&lt;/h3&gt;&lt;h3 class=&#034;spip&#034;&gt;Como est&#225; a situa&#231;&#227;o pol&#237;tica na Guin&#233;-Bissau depois da recente nomea&#231;&#227;o do Primeiro-ministro de consenso e com a media&#231;&#227;o da CEDEAO?
&lt;/h3&gt;
&lt;p&gt;A situa&#231;&#227;o pol&#237;tica na Guin&#233;-Bissau est&#225; a evoluir no sentido positivo. Pensamos que com a ajuda dos parceiros e amigos e determina&#231;&#227;o do Povo guineense, com lideran&#231;a fiel do PAIGC e seus aliados, a situa&#231;&#227;o ser&#225; ultrapassada. J&#225; temos um primeiro-ministro e um governo de consenso, portanto o caminho &#233; seguir, produzindo consensos necess&#225;rios para estabiliza&#231;&#227;o politica.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt; O actual governo pode garantir que as pr&#243;ximas elei&#231;&#245;es agendadas para Novembro deste ano possa decorrer de forma livre e transparente?
&lt;/h3&gt;
&lt;p&gt;Justamente, essa &#233; a miss&#227;o do atual executivo. Organizar as elei&#231;&#245;es de forma livre, justa e transparente. &#201; &#243;bvio que isto requer recursos financeiros que nem sempre o governo tem &#224; sua disposi&#231;&#227;o. Porque precisa de atualizar os cadernos eleitorais e outros instrumentos necess&#225;rios para o avan&#231;o do processo.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Mudan&#231;as e papel da JACC&lt;/h3&gt;&lt;h3 class=&#034;spip&#034;&gt;Houve ou haver&#225; mudan&#231;as na Constitui&#231;&#227;o da Rep&#250;blica para que qualquer governo democr&#225;tico formado com base nos resultados das elei&#231;&#245;es possa governar com estabilidade e n&#227;o ser destitu&#237;do pelo Presidente da Rep&#250;blica quando tem a maioria parlamentar que o sustenta?
&lt;/h3&gt;
&lt;p&gt;Devo dizer que a Guin&#233;-Bissau assim como muitos pa&#237;ses em Africa tem tido problemas com atualiza&#231;&#227;o dos instrumentos de organiza&#231;&#227;o da sociedade e governa&#231;&#227;o. Porque muitas leis que hoje temos em Africa, pertence aos pa&#237;ses colonizadores, e muitas das vezes, estes instrumentos n&#227;o refletem a realidade cultural e social do Povo africano. E penso que a Guin&#233;-Bissau n&#227;o foge a essa realidade, mas o que deveria prevalecer &#233; o esp&#237;rito do bom senso e a vontade de resolver os problemas do nosso povo.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Atendendo a grave crise pol&#237;ticas por que base o pa&#237;s nos &#250;ltimos anos, o que a JAAC est&#225; ou pensa fazer para contribuir para o desenvolvimento e a consolida&#231;&#227;o da cultura democr&#225;tica na Guin&#233;-Bissau?&lt;/h3&gt;
&lt;p&gt;O processo de constru&#231;&#227;o de uma sociedade democr&#225;tica n&#227;o &#233; apenas a tarefa do governo, mas sim, de todos os atores, partidos pol&#237;ticos, sociedade c&#237;vel etc. Perante este fato, temos trabalhado na dinamiza&#231;&#227;o das estruturas da JAAC para contribuir no fortalecimento do PAIGC. Tamb&#233;m temos trabalhado junto da sociedade civil no sentido da cria&#231;&#227;o de ambientes saud&#225;veis de permanente debate e busca de consenso m&#237;nimos para propormos solu&#231;&#245;es aos problemas que a sociedade guineense enfrenta. Em rela&#231;&#227;o aos partidos pol&#237;ticos, temos aproximado da juventude de outros partidos, atrav&#233;s de promo&#231;&#227;o de um di&#225;logo construtivo que permita as partes consolidarem uma unidade na diversidade, ou seja, n&#227;o precisamos ser iguais ou do mesmo partido para desenvolver o pa&#237;s. Com o governo, temos proposto politicas p&#250;blicas exequ&#237;veis e que refletem as reais necessidade da juventude e servindo como parceiro na implementa&#231;&#227;o e monitoriza&#231;&#227;o dessas politicas p&#250;blicas. Mas devo lembrar que dada a instabilidade governativa, a implementa&#231;&#227;o dessas pol&#237;ticas p&#250;blicas n&#227;o tem sido uma tarefa f&#225;cil.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Luta e gera&#231;&#227;o de Cabral&lt;/h3&gt;&lt;h3 class=&#034;spip&#034;&gt; Com isso quer dizer que cada gera&#231;&#227;o, incluindo a de Am&#237;lcar Cabral, tem uma miss&#227;o hist&#243;rica a cumprir?
&lt;/h3&gt;
&lt;p&gt;Toda gera&#231;&#227;o tem a sua miss&#227;o hist&#243;rica. A gera&#231;&#227;o de Am&#237;lcar Cabral, Pedro Pires e outros camaradas tive que enfrentar uma luta armada para acabar com o colonialismo cl&#225;ssico. Penso que uma das miss&#245;es que temos que cumprir, &#233; lutar contra o neocolonialismo e organizar a liberta&#231;&#227;o total da &#193;frica e da Humanidade. Como Am&#237;lcar Cabral dizia, esta luta requer uma organiza&#231;&#227;o de todas as camadas da nossa sociedade, dirigida por nossa ideologia que vem da nossa cultura, fruto de nossa pr&#243;pria Hist&#243;ria.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Regionaliza&#231;&#227;o: PAICV socializa a lei em S. Vicente e Santiago</title>
		<link>http://www.asemana.publ.cv/?Regionalizacao-PAICV-socializa-a-lei-em-S-Vicente-e-Santiago</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Regionalizacao-PAICV-socializa-a-lei-em-S-Vicente-e-Santiago</guid>
		<dc:date>2018-04-28T01:00:30Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131057.jpg?1524877205"     />

		<description>
&lt;p&gt;O maior partido da oposi&#231;&#227;o inicia, neste fim-de-semana, no Mindelo e em Santiago, o processo para a socializa&#231;&#227;o da sua proposta de Lei que Cria Regi&#245;es Administrativas em Cabo Verde, cuja implementa&#231;&#227;o deve acontecer s&#243; no quadro de uma ampla reforma do Estado. O debate do diploma &#233; aberto ao p&#250;blico e conta com a presen&#231;a da l&#237;der do PAICV, Janira Hopffer Almada. deputados da na&#231;&#227;o, eleitos municipais, dirigentes nacionais e locais. &lt;br class='autobr' /&gt;
A cidade do Mindelo foi escolhida para dar ao in&#237;cio da discuss&#227;o da (...)&lt;/p&gt;


-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O maior partido da oposi&#231;&#227;o inicia, neste fim-de-semana, no Mindelo e em Santiago, o processo para a socializa&#231;&#227;o da sua proposta de Lei que Cria Regi&#245;es Administrativas em Cabo Verde, cuja implementa&#231;&#227;o deve acontecer s&#243; no quadro de uma ampla reforma do Estado. O debate do diploma &#233; aberto ao p&#250;blico e conta com a presen&#231;a da l&#237;der do PAICV, Janira Hopffer Almada. deputados da na&#231;&#227;o, eleitos municipais, dirigentes nacionais e locais.&lt;/p&gt;
&lt;p&gt;A cidade do Mindelo foi escolhida para dar ao in&#237;cio da discuss&#227;o da proposta, numa sess&#227;o que acontece, neste s&#225;bado, a partir das 10 horas, no Audit&#243;rio On&#233;simo Silveira da Universidade do Mindelo. J&#225; em Santiago, o primeiro acto da oposi&#231;&#227;o para socializar o Projecto de Lei que cria as Regi&#245;es Administrativas est&#225; agendado para domingo -29, em Santa Catarina de Santiago &#8211; arranca a partir das 9 horas, no Audit&#243;rio da Universidade de Santiago, na Cidade de Assomada, tendo como lema &#034;Uma Regionaliza&#231;&#227;o para o Desenvolvimento&#034;. Al&#233;m da l&#237;der Janira Hopffer Almada, ambas sess&#245;es contar&#227;o com a participa&#231;&#227;o de deputados da na&#231;&#227;o, eleitos municipais, dirigentes nacionais e locais.&lt;/p&gt;
&lt;p&gt;Referindo-se &#224; sua posi&#231;&#227;o sobre a descentraliza&#231;&#227;o do poder, o PAICV salienta que, nos v&#225;rios debates realizados, uma das vias apontadas para o aprofundamento da descentraliza&#231;&#227;o foi a Regionaliza&#231;&#227;o Administrativa. &#171;Com vista a dar a conhecer o seu posicionamento sobre uma mat&#233;ria de grandes repercuss&#245;es para a vida pol&#237;tica, econ&#243;mica e social de Cabo Verde, e obter contributos ao seu aprofundamento, o PAICV decidiu socializar o Projeto de Lei que Cria as Regi&#245;es Administrativas, o qual ser&#225; em breve submetido ao Parlamento&#187;, fundamenta em nota a que este jornal teve acesso.&lt;/p&gt;
&lt;p&gt; O partido da independ&#234;ncia faz quest&#227;o de real&#231;ar que Cabo Verde tem procurado, ao longo dos anos, o modelo de governa&#231;&#227;o das ilhas que melhor sirva os interesses das pessoas e que contribua para um desenvolvimento equilibrado de todo o territ&#243;rio nacional. &#171;Nessa busca de melhores vias de envolvimento das popula&#231;&#245;es na resolu&#231;&#227;o dos seus pr&#243;prios problemas, avan&#231;ou-se com a descentraliza&#231;&#227;o, preconizando a implanta&#231;&#227;o do poder local&#187;, diz a nota.&lt;/p&gt;
&lt;p&gt;Segundo o mesmo documento, durante os anos da Governa&#231;&#227;o do PAICV, desde o in&#237;cio da d&#233;cada de 2000, foi desencadeado um processo de discuss&#245;es, debates e reflex&#245;es que apontou caminhos e forneceu pistas para a organiza&#231;&#227;o administrativa do Pa&#237;s. Da&#237; que, intende a mesma forma&#231;&#227;o da Esquerda Democr&#225;tica, Projeto de Lei que Cria as Regi&#245;es Administrativas, o qual ser&#225; em breve submetido ao Parlamento. Um diploma que preconiza a Regionaliza&#231;&#227;o s&#243; no quadro de uma ampla reforma do Estado &#8211; com redu&#231;&#227;o do parlamento para menos de 50 deputados e da m&#225;quina administrativa com transfer&#234;ncias de algumas fun&#231;&#245;es centrais para Regi&#245;es.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Caso de pris&#227;o de Arlindo Teixeira: Tribunal Constitucional decreta a liberta&#231;&#227;o imediata do acusado</title>
		<link>http://www.asemana.publ.cv/?Caso-de-prisao-de-Arlindo-Teixeira-Tribunal-Constitucional-decreta-a-libertacao</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Caso-de-prisao-de-Arlindo-Teixeira-Tribunal-Constitucional-decreta-a-libertacao</guid>
		<dc:date>2018-04-27T22:02:29Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131039.jpg?1524778083"     />

		<description>&lt;p&gt;O caso de pris&#227;o de Arlindo Teixeira por suspeito de homic&#237;dio conhece novos desenvolvimentos com o Tribunal Constitucional (TC) a notificar, hoje,26, ao Supremo Tribunal de Justi&#231;a (STJ) no sentido de proceder &#224; imediata liberta&#231;&#227;o do referido cidad&#227;o emigrante, que se encontrava preso desde o dia 31 de Julho de 2015. Acontece que, na tarde desta quinta-feira, em cumprimento do Ac&#243;rd&#227;o do Tribunal Constitucional, o STJ mandou libertar o arguido mediante a interdi&#231;&#227;o de sa&#237;da do Pa&#237;s, apreens&#227;o do Passaporte e apresenta&#231;&#227;o semanal no Posto Policial mais pr&#243;ximo da sua resid&#234;ncia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Esta decis&#227;o revela, segundo profissionais do foro, uma clara diverg&#234;ncia em termos de posi&#231;&#245;es entre as referidas inst&#226;ncias supremas do Poder Judicial em Cabo Verde, o que, na &#243;ptica das mesmas fontes, n&#227;o deixa de ser preocupante.&lt;/p&gt;
&lt;p&gt;Arlindo Teixeira teria sido inicialmente condenado a 11 anos de pris&#227;o, pelo Juiz Afonso Lima Delgado da Comarca de Ribeira Grande de Santo Ant&#227;o, por alegado homic&#237;dio intencional de um outro cidad&#227;o, na zona de Caibros. &#171;A Defesa recorreu para o STJ, tendo esta inst&#226;ncia mantido a condena&#231;&#227;o, mas reduzindo a pena a 9 anos de pris&#227;o. N&#227;o satisfeito, o advogado Amadeu Oliveira passou a denunciar o Juiz Afonso Lima Delgado e os Venerandos Ju&#237;zes do STJ de terem introduzido falsidades no processo, s&#243; para manter esse cidad&#227;o preso, tendo o mesmo caus&#237;dico solicitado a interven&#231;&#227;o do Tribunal Constitucional, mediante o Recurso de Amparo N&#186; 03/2017, pedindo a imediata liberta&#231;&#227;o do cidad&#227;o, alegando que o mesmo ter&#225; agido em Leg&#237;tima Defesa, depois de ter sido brutalmente atacado pela pessoa que viria a falecer, pessoa essa que o havia confundido com um inimigo pessoal de nome Joaquim de Sabina&#187;, l&#234;-se numa nota que Oliveira remeteu a este jornal.&lt;/p&gt;
&lt;p&gt;Conforme a mesma fonte, Arlindo Teixeira &#233; um cidad&#227;o de nacionalidade francesa, descendente de uma fam&#237;lia Cabo-verdiana, residente na zona de Fameco, que estando de f&#233;rias em S&#227;o Vicente, tinha ido &#224; Santo Ant&#227;o passar somente um fim-de-semana, &#171;onde ter&#225; sido confundido e agredido, ao ponto de se lhe ter provocado uma fractura do cotovelo esquerdo e uma ruptura dos ligamentos do joelho direito, antes de reagir, em Leg&#237;tima Defesa, e ferir mortalmente o seu agressor inicial&#187;. Mas Amadeu Oliveira sustenta que o entendimento do Supremo Tribunal da Justi&#231;a foi noutro sentido, negando a alega&#231;&#227;o de Leg&#237;tima Defesa e condenou o arguido a 9 anos de pris&#227;o efectiva.&lt;/p&gt;
&lt;p&gt;Entretanto, o Tribunal Constitucional veio imprimir uma mudan&#231;a no destino desse processo, tendo, atrav&#233;s do recente Ac&#243;rd&#227;o N&#186; 08/2018, decretado a imediata liberta&#231;&#227;o do preso. &#171;Constata-se que houve uma grande diverg&#234;ncia entre o col&#233;gio de tr&#234;s Venerandos Ju&#237;zes Conselheiros que comp&#245;em o Tribunal Constitucional, sendo que os Ju&#237;zes Dr. Jo&#227;o Pinto Semedo, e o Professor Doutor Jos&#233; de Pina Delgado, concordaram com a tese da leg&#237;tima defesa, enquanto que o Dr. Aristides Lima saiu vencido&#187;, entende Oliveira.&lt;/p&gt;
&lt;p&gt;Tanto quanto este di&#225;rio digital conseguiu apurar, trata-se de um mega-processo crime, que ao todo conta com mais de 2 mil p&#225;ginas, distribu&#237;dos por 8 recursos, um incidente de suspei&#231;&#227;o, dezenas de ac&#243;rd&#227;os, despachos e senten&#231;as judiciais. &#171;Trata-se de um duelo de gigantes, que daqui para frente colocar&#225; frente-a-frente: 1 - O Tribunal Constitucional composto pelos Ju&#237;zes Conselheiros Jo&#227;o Pinto Semedo, Jos&#233; de Pina Delgado e Aristides Lima; 2 &#8211; A Procuradoria Geral da Rep&#250;blica representada pelo Senhor Procurador Geral Dr. &#211;scar dos Reis Tavares, e os Adjuntos Franklin Furtado e Jos&#233; Landim, e 3 &#8211; A Defesa composta pelos Advogados Vieira Lopes e Amadeu Oliveira&#187;.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Arrependimento do advogado Oliveira&lt;/h3&gt;
&lt;p&gt;Este jornal apurou, no entanto, que o caus&#237;dico Amadeu Oliveira, &#171;num momento de f&#250;ria&#187;, ter&#225; afirmado que o seu &#250;nico arrependimento foi n&#227;o ter deixado que os familiares de Arlindo Teixeira pagassem cerca de 4.000.000$00 (quatro milh&#245;es de escudos) que alguns sujeitos processuais estavam pedindo, desde o in&#237;cio do processo. &#201; que, segundo ter&#225; admitido o mesmo advogado, se tal quantia tivesse sido paga, o comportamento de alguns sujeitos poderia ter sido mais conforme &#224; verdade, o que evitaria que Arlindo Teixeira tivesse de ficar 33 meses em pris&#227;o preventiva. Consta que essa declara&#231;&#227;o de Amadeu Oliveira, feita nos corredores do Tribunal Constitucional, criou algum muito mal-estar, na medida em que deixou no ar a suspei&#231;&#227;o de que houve alguma tentativa de suposta extors&#227;o de dinheiro por parte de algum sujeito processual, o que a ser verdade, carecer&#225; de melhor esclarecimento. O Asemanaonline entrou em contacto com o aludido Advogado, tendo o mesmo confirmado ter proferido tal declara&#231;&#227;o, mas recusou esclarecer o alcance e o sentido da sua afirma&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Entretanto, este jornal aproveita para corrigir a not&#237;cia que tinha sido publicada, neste site, no dia 13 de Abril, dando conta que Arlindo Teixeira j&#225; estaria em liberdade (havia uma decis&#227;o nesse sentido), facto esse que somente haveria de ocorrer no in&#237;cio da noite deste dia 26 de Abril, em virtude se estar aguardando que o TC emitisse o Ac&#243;rd&#227;o por escrito e que o STJ indicasse quais as medidas de coa&#231;&#227;o que o arguido deveria ficar sujeito, tendo em conta que a liberta&#231;&#227;o vai ser provis&#243;ria, at&#233; que o Tribunal Constitucional venha a decidir os demais recursos pendentes.&lt;/p&gt;
&lt;p&gt;Ali&#225;s, o facto de o Tribunal Constitucional ter decretado a imediata liberta&#231;&#227;o do preso, mas ter deixado que fosse o Supremo Tribunal de Justi&#231;a a indicar quais seriam as medidas de coa&#231;&#227;o, desagradou sobremaneira &#224; Defesa, tendo o Advogado Oliveira levantado suspeitas &#171;que o STJ j&#225; n&#227;o possui nem moral, nem credibilidade, nem isen&#231;&#227;o suficiente para decidir mais nada sobre o processo&#187;, depois de ter deixado o arguido quase tr&#234;s anos em pris&#227;o preventiva ilegal e injustificada&#034; como o mesmo Advogado n&#227;o se cansa de afirmar. Acontece que, na data de hoje, em cumprimento do Ac&#243;rd&#227;o do Tribunal Constitucional, o STJ mandou libertar o arguido mediante a interdi&#231;&#227;o de sa&#237;da do Pa&#237;s, apreens&#227;o do Passaporte e apresenta&#231;&#227;o semanal no Posto Policial mais pr&#243;ximo da sua resid&#234;ncia.&lt;/p&gt;
&lt;p&gt;Para o mesmo advogado, &#171;este processo ainda vai fazer correr muita tinta e o seu desfecho poder&#225; provocar profundas altera&#231;&#245;es em todo o sistema judicial cabo-verdiano que est&#225; dando sinais de algum desgaste e incongru&#234;ncias internas, sobretudo entre o Tribunal Constitucional que quer for&#231;ar um incremento de cultura Constitucional nas decis&#245;es judiciais, ao passo que o STJ n&#227;o perece estar preparado para aumentar o n&#237;vel de qualidade das suas decis&#245;es&#187;, conclui Amadeu Oliveira. Contamos retomar esta mat&#233;ria, havendo reac&#231;&#245;es do STJ &#224;s criticas referidas.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Estudo de Afrosondagem: Secret&#225;rio-geral do MpD reconhece necessidade de o partido &#8220;intensificar&#8221; os contactos com a popula&#231;&#227;o</title>
		<link>http://www.asemana.publ.cv/?Secretario-geral-do-MpD-reconhece-necessidade</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Secretario-geral-do-MpD-reconhece-necessidade</guid>
		<dc:date>2018-04-27T02:29:01Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131041.jpg?1524788736"     />

		<description>&lt;p&gt;O secret&#225;rio-geral do Movimento para a Democracia (MpD &#8211; poder), Miguel Monteiro, reconheceu hoje,26, que h&#225; a necessidade de o seu partido &#8220;intensificar&#8221; os contactos com a popula&#231;&#227;o, porque, diz ele, o &#8220;povo tem sempre raz&#227;o&#8221;.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#8220;O MpD, enquanto partido, tem estado a estruturar-se, instalando as comiss&#245;es pol&#237;ticas em todos os munic&#237;pios e, ao n&#237;vel do Parlamento e c&#226;maras municipais, estou certo que todos os pol&#237;ticos v&#227;o sentir-se sensibilizados a aprofundar os contactos com a popula&#231;&#227;o&#8221;, precisou Miguel Monteiro.&lt;/p&gt;
&lt;p&gt;O dirigente &#8216;ventoinha' reagia, assim, aos resultados do estudo da Afrosondagem, segundo os quais 82 por cento (%) dos cabo-verdianos consideram que os pol&#237;ticos nunca ou poucas vezes fazem o melhor para ouvir aquilo que o povo tem para lhes dizer.&lt;/p&gt;
&lt;p&gt;No que se refere &#224; governa&#231;&#227;o do pa&#237;s em que a maioria dos cabo-verdianos considera que o pa&#237;s vai no sentido errado, Miguel Monteiro chama a aten&#231;&#227;o para uma an&#225;lise &#8220;mais aprofundada&#8221; sobre o referido estudo, porque, segundo ele, h&#225; &#8220;dados contradit&#243;rios&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Se &#233; verdade que h&#225; esta percentagem que diz que o pa&#237;s est&#225; na direc&#231;&#227;o errada, tamb&#233;m &#233; preciso ver que se aumentou o n&#250;mero de cabo-verdianos que considera como boas as suas condi&#231;&#245;es de vida&#8221;, precisou o dirigente do MpD, enaltecendo, ainda, o facto de 2014 para 2017 se ter verificado uma redu&#231;&#227;o de cabo-verdianos que consideram que as suas condi&#231;&#245;es de vida s&#227;o &#8220;m&#225;s ou muito m&#225;s&#8221;.&lt;/p&gt;
&lt;p&gt;Destacou, por outro lado, o facto de 72% dos cabo-verdianos consideram que daqui a um ano as suas condi&#231;&#245;es v&#227;o melhorar.&lt;/p&gt;
&lt;p&gt;&#8220;H&#225; dados que, supostamente, o pa&#237;s estar&#225; na direc&#231;&#227;o errada, mas tamb&#233;m h&#225; dados a indicar que os cabo-verdianos est&#227;o melhor e que daqui a um ano estar&#227;o melhor do que actualmente&#8221;, real&#231;ou Miguel Monteiro, admitindo, contudo, que existem aspectos que v&#227;o merecer uma an&#225;lise por parte do seu partido.&lt;/p&gt;
&lt;p&gt;Diante do resultado do estudo que que revela que 75% dos cabo-verdianos est&#227;o insatisfeitos com o funcionamento da democracia em Cabo Verde, afirmou que a democracia &#233; constitu&#237;da n&#227;o s&#243; pelo partido que est&#225; a governar, mas tamb&#233;m pela oposi&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#8220;A oposi&#231;&#227;o, neste caso o PAICV, pelo n&#237;vel de guerrilha pol&#237;tica a que nos tem habituado nesses dois anos, n&#227;o ajuda a democracia&#8221;, acentuou o secret&#225;rio-geral do MpD, lembrando que a democracia &#233; constitu&#237;da por todos os elementos que fazem parte do sistema democr&#225;tico em Cabo Verde.&lt;/p&gt;
&lt;p&gt;Na sua perspectiva, a &#8220;judicializa&#231;&#227;o da pol&#237;tica&#8221; a que se vem assistindo, bem como a suspei&#231;&#227;o sobre todos os actos do Governo tamb&#233;m n&#227;o ajudam a que os cabo-verdianos tenham uma &#8220;boa percep&#231;&#227;o&#8221; da democracia.&lt;/p&gt;
&lt;p&gt;Segundo ele, a imagem que se tem do Parlamento demonstra que h&#225; a necessidade de os sujeitos parlamentares verem como se dirigir uns aos outros e, tamb&#233;m, ao n&#237;vel das c&#226;maras municipais.&lt;/p&gt;
&lt;p&gt;&#8220;&#201; necess&#225;rio melhorar a democracia, mas, quando dizemos isso, referimo-nos n&#227;o s&#243; a quem est&#225; no poder, como tamb&#233;m a quem est&#225; na oposi&#231;&#227;o&#8221;, acentuou aquele dirigente, acrescentando que nesse sentido a responsabilidade cabe a todos.&lt;/p&gt;
&lt;p&gt;No que tange &#224; regionaliza&#231;&#227;o, o estudo revela que se trata de um tema desconhecido de uma boa parte dos cabo-verdianos. A este prop&#243;sito, Miguel Monteiro entende que se deve &#8220;refor&#231;ar&#8221; o trabalho com vista a esclarecer as pessoas.&lt;/p&gt;
&lt;p&gt;&#8220;Neste momento, o MpD &#233; o &#250;nico partido que j&#225; apresentou a sua proposta sobre a regionaliza&#231;&#227;o. Estamos a fazer o nosso papel&#8221;, assegurou, acrescentando que nesta quarta-feira, 25, o primeiro-ministro esteve em S. Nicolau a falar &#224; popula&#231;&#227;o sobre este tema e qual o modelo pretendido.&lt;/p&gt;
&lt;p&gt;Miguel Monteiro lamenta o facto de at&#233; este momento os partidos com assento parlamentar n&#227;o terem apresentado um &#8220;documento articulado&#8221; sobre o que pensam em rela&#231;&#227;o &#224; regionaliza&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Relativamente &#224; isen&#231;&#227;o de vistos aos cidad&#227;os europeus, o estudo revela que mais de 50% dos cabo-verdianos s&#227;o contra, mas o secret&#225;rio-geral do MpD diz que a medida do Governo &#233; para valer.&lt;/p&gt;
&lt;p&gt;Reconheceu, por&#233;m, que os dados demonstram que o Governo deve &#8220;comunicar melhor&#8221; com as popula&#231;&#245;es, porque, segundo ele, ficou claro que, talvez, o executivo n&#227;o tenha conseguiu demonstrar quais s&#227;o os efeitos positivos para o pa&#237;s.&lt;/p&gt;
&lt;p&gt;&#8220;Consideramos que &#233; uma boa medida e que ir&#225; aumentar o n&#250;mero de turistas. Cabo Verde tem cerca de 21% do PIB (Produto Interno Bruto) que vem do turismo. Mais turistas significam mais hot&#233;is, mais empregos e mais rendimento&#8221;, alertou, concluindo que &#233; isto &#8220;deve ser explicado aos cabo-verdianos&#8221;.&lt;/p&gt;
&lt;p&gt;O Governo j&#225; anunciou que a medida de isen&#231;&#227;o de vistos aos cidad&#227;os da Uni&#227;o Europeia mais da Inglaterra entra em vigor no pr&#243;ximo m&#234;s de Maio. Fonte: Inforress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>