<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Ilha do Fogo de luto: Morreu o enfermeiro e fundador do Botafogo Rolando &#171; Senhor Zuca&#187; Lima Barber </title>
		<link>http://www.asemana.publ.cv/?Ilha-do-Fogo-Morreu-o-enfermeiro-e-fundador-do-Botafogo-Rolando-Lima-Barber</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Ilha-do-Fogo-Morreu-o-enfermeiro-e-fundador-do-Botafogo-Rolando-Lima-Barber</guid>
		<dc:date>2018-04-25T19:48:11Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131012.jpg?1524684773"     />

		<description>&lt;p&gt;O enfermeiro, fundador e dirigente do Botafogo, Rolando Lima Barber, mais conhecido por &#8220;Senhor Zuca&#8221;, morreu, na manh&#227; de quarta-feira , 25, no hospital regional S&#227;o Francisco de Assis, um dia antes da homenagem que o seu clube pretendia prest&#225;-lo. O seu funeral est&#225; marcado para esta sexta-feira, a partir da sua resid&#234;ncia na cidade dos sobrados, onde viveu, durante mais de 50 anos, com a fam&#237;lia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Senhor Zuca, que no pr&#243;ximo m&#234;s de Maio (13) completaria 92 anos de idade, foi hospitalizado quarta-feira em estado cr&#237;tico e depois de um dia em estado de coma profundo acabou por falecer, mergulhando a cidade e a ilha numa &#8220;profunda tristeza&#8221; Isto diante da admira&#231;&#227;o que as pessoas nutriam para ele - o trabalhador de sa&#250;de mais conhecido e respeitado a ilha do Fogo conheceu.&lt;/p&gt;
&lt;p&gt;Nascido a 13 de Maio de 1926 na ilha de Santiago, Senhor Zuca residia no Fogo h&#225; mais de 50 anos, tendo adoptado a ilha como a sua.&lt;/p&gt;
&lt;p&gt;Durante o per&#237;odo colonial desempenhou a fun&#231;&#227;o de enfermeiro no hospital regional de S&#227;o Filipe, Fogo. Mas gra&#231;as &#224; simpatia que granjeou junto da popula&#231;&#227;o durante v&#225;rios anos, aquando da Independ&#234;ncia nacional foi escolhido para desempenhar o cargo de delegado do Governo (o primeiro da ilha do Fogo), tendo exercido a fun&#231;&#227;o por um per&#237;odo de 10 anos.&lt;/p&gt;
&lt;p&gt;Foi tamb&#233;m deputado da na&#231;&#227;o, segundo secret&#225;rio da Assembleia Nacional e chefiou uma delega&#231;&#227;o parlamentar que visitou a Uni&#227;o Sovi&#233;tica. Como delegado do Governo, visitou Alemanha, A&#231;ores. Foi igualmente delegado da EMPA no Fogo.&lt;/p&gt;
&lt;p&gt;Foi homenageado pelo antigo Presidente da Rep&#250;blica, Ant&#243;nio Mascarenhas, Monteiro, em 1999, com a 1&#170; classe de medalha do Vulc&#227;o, agraciado com diploma de m&#233;rito desportivo (2003), homenageado pelo Club Juventude Cabo-verdiana nos EUA (2004) e pela Assembleia Nacional (2005) no consulado de Jos&#233; Maria Neves.&lt;/p&gt;
&lt;p&gt;Como desportista representou as cores do Boavista, Nazarenos e Rapid (Praia). Foi fundador do Clube Ribeira Brava (S&#227;o Nicolau), Sporting Club da Boavista e do Botafogo, que, como treinador, foi campe&#227;o de Cabo Verde na &#233;poca 79/80. Muito mais se podia dizer sobre esta figura Cabo-verdiana que, pela sua forma humilde e de prestigio. granjeou muito respeito junto dos fogueneses e cabo-verdianos em geral.&lt;/p&gt;
&lt;p&gt;O dirigente do Botafogo, Manuel Anat&#243;lio Fonseca, classificou Rolando Lima Barber como um conselheiro e uma figura &#8220;importante&#8221; da ilha do Fogo, adiantando que a direc&#231;&#227;o vai juntamente com a fam&#237;lia preparar um funeral &#224; altura da dimens&#227;o da sua figura.&lt;/p&gt;
&lt;p&gt;Fonseca anuncia que a homenagem que a direc&#231;&#227;o do Botafogo pretendia prest&#225;-lo foi cancelada ainda antes do seu falecimento, indicando que neste momento &#8220;h&#225; um sentimento de vazio a n&#237;vel do clube e da pr&#243;pria ilha que perdeu um dos seus ilustres filhos&#8221;.&lt;/p&gt;
&lt;p&gt;J&#225; o edil de S&#227;o Filipe, Jorge Nogueira, que tamb&#233;m acumula a verea&#231;&#227;o do desporto, disse que &#233; com &#8220;profunda tristeza que tomou conhecimento do desaparecimento de Rolando Lima Barber, que &#233; uma figura que marcou o futebol foguense e cabo-verdiano pela forma empenhada como, ao longo dos anos, se dedicou ao desporto&#8221;.&lt;/p&gt;
&lt;p&gt;Para Jorge Nogueira, o &#8220;desporto nacional est&#225; de luto&#8221;, anotando que &#233; por causa da dedica&#231;&#227;o ao malogrado que a edilidade tinha previsto para o dia 28 uma homenagem a esta &#8220;grande figura&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Tudo iremos fazer para que o nome do Senhor Zuca se perpetue e o trabalho realizado ao longo dos anos seja do conhecimento da gera&#231;&#227;o futura&#8221;, disse o edil, indicando que uma das grandes infraestruturas desportivas de S&#227;o Filipe passar&#225; a ter o nome desta &#8220;figura marcante&#8221; para o desporto e a sociedade foguense em geral, quer pelo trabalho efectuado ao longo dos anos na &#225;rea de sa&#250;de, desporto, pol&#237;tica e outros sectores de actividade.&lt;/p&gt;
&lt;p&gt;Jorge Nogueira indicou que algumas actividades da festa do Dia do Munic&#237;pio e da Bandeira de S&#227;o Filipe ser&#227;o condicionadas, observando que seria complicado suspender todas as actividades da festa que est&#227;o programadas.&lt;/p&gt;
&lt;p&gt;Tendo em conta o percurso de Rodando Lima Barber, o edil da cidade dos sobrados disse que a C&#226;mara Municipal vai articular com a fam&#237;lia para que o mesmo tenha um funeral com maior dignidade e honra poss&#237;vel.&lt;/p&gt;
&lt;p&gt;O funeral de Rolando Lima Barber est&#225; agendado para a pr&#243;xima sexta-feira, 27 de Abril.&lt;br class='autobr' /&gt;
O colectivo do A Semana aproveita para apresentar as suas sentidas condol&#234;ncias &#224; fam&#237;lia do Senhor Zuca.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/sr_zuca_1_arton131012.jpg" length="97089" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/sr_zuca_jogo-c-presos_no_futebol_4.jpg" length="28646" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/zuca_filma_no_fogo_e_bandeir_3.jpg" length="32547" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/sr_zuca_camisa_esquadra_foto_5.jpg" length="9246" type="image/jpeg" />
		

	</item>
<item>
		<title>Cientistas criam implante vaginal que protege contra o v&#237;rus da SIDA</title>
		<link>http://www.asemana.publ.cv/?Cientistas-criam-implante-vaginal-que-protege-contra-o-virus-da-SIDA</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Cientistas-criam-implante-vaginal-que-protege-contra-o-virus-da-SIDA</guid>
		<dc:date>2018-04-25T10:38:45Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="http://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130984.jpg?1524530001"     />

		<description>&lt;p&gt;Como alternativa ao preservativo &#8211; n&#227;o enquanto m&#233;todo contraceptivo, mas apenas de protec&#231;&#227;o contra doen&#231;as sexualmente transmiss&#237;veis, um grupo de cientistas belgas criou um dispositivo de impede a transmiss&#227;o do v&#237;rus HIV. A ferramenta inovadora foi apresentada na semana passada pela Universidade de Waterloo, na B&#233;lgica.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#8220;Apresenta-se como um implante vaginal e impede que grande parte das c&#233;lulas presentes no trato genital da mulher seja atingida pelo v&#237;rus da SIDA. F&#225;-lo ao contrariar a pr&#243;pria imunidade natural que o corpo humano usa como defesa&#8221; explica a equipa, citada pelo MM.&lt;/p&gt;
&lt;p&gt;Como &#233; explicado no site oficial da institui&#231;&#227;o onde a descoberta foi desenvolvida, o v&#237;rus HIV infecta o corpo ao &#8220;apoderar-se&#8221; das c&#233;lulas &#8220;T&#8221;, que s&#227;o mobilizadas pelo sistema imunit&#225;rio de qualquer indiv&#237;duo quando o corpo se sente amea&#231;ado pelo pr&#243;prio v&#237;rus. Com o referido implante vaginal, as c&#233;lulas mant&#234;m-se inactivas, ou seja, n&#227;o agem para combater o v&#237;rus, impedindo assim que o mesmo se propague.&lt;/p&gt;
&lt;p&gt;Segundo os especialistas, este ser&#225; um m&#233;todo mais vi&#225;vel que os de via oral, que nunca conseguir&#227;o tal efeito na zona da vagina. Os cientistas apontam, contudo, que ainda precisam de futuras pesquisas para perceber se esta ser&#225; uma op&#231;&#227;o que previne a transmiss&#227;o do HIV de forma isolada ou se dever&#225; ser usada em conjunto com outras estrat&#233;gias de preven&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Conta Emmanuel Ho, um dos autores da descoberta, que a mesma partiu de estudos anteriores onde se observou que algumas mulheres n&#227;o contra&#237;ram o v&#237;rus da SIDA ap&#243;s praticarem rela&#231;&#245;es sexuais com homens infectados pelo mesmo. &#8220;Em comum a todas as mulheres, est&#225; a falha no sistema imunit&#225;rio que n&#227;os lhes permitia que as c&#233;lulas agissem contra o pr&#243;prio HIV &#8211; uma &#8216;falha' que agora foi replicada&#8221; ressalta a fonte.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PAICV preocupado com situa&#231;&#227;o de desemprego no Porto Novo: L&#237;der concelhia acusa edil local de persegui&#231;&#227;o pol&#237;tica, descrimina&#231;&#227;o e nepotismo</title>
		<link>http://www.asemana.publ.cv/?Santo-Antao-PAICV-acusa-edil-do-Porto-Novo-de-perseguicao-politica</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Santo-Antao-PAICV-acusa-edil-do-Porto-Novo-de-perseguicao-politica</guid>
		<dc:date>2018-04-25T01:58:47Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130994.png?1524602632"     />

		<description>&lt;p&gt;O Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV) de Porto Novo, Santo Ant&#227;o, anunciou, hoje, em confer&#234;ncia de imprensa, estar preocupado com a actual situa&#231;&#227;o do desemprego por que passam as fam&#237;lias do Concelho. &#201; que, segundo a 1&#170; secret&#225;ria deste partido, Elisa Pinheiro, a situa&#231;&#227;o do desemprego local &#233; dram&#225;tica. A dirigente da maior for&#231;a da oposi&#231;&#227;o acusa,por outro lado, o edil An&#237;bal Fonseca de ter em marcha uma estrat&#233;gia de persegui&#231;&#227;o pol&#237;tica aos militantes tambarinas, ao mesmo tempo que denuncia pr&#225;tica de actos de discrimina&#231;&#227;o e nepotismo, inventando ou atribuindo vagas de emprego, que t&#234;m surgido na C&#226;mara Municipal, &#224;s pessoas pr&#243;ximas do MpD.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Para a respons&#225;vel do PAICV no Porto Novo, existe uma grande press&#227;o por parte de alguns servi&#231;os do Estado, sobre militantes, simpatizantes e amigos do seu partido. Isto atrav&#233;s do trabalho extraordin&#225;rio n&#227;o remunerado, da carga exagerada de trabalho e amea&#231;as de processos disciplinares sem fundamentos aos mesmos. Tudo com o objectivo de provocar e/ou fazer desistir esses trabalhadores, para que possam atribuir alguns lugares que agora ocupam &#224; &#8220;clientela&#8221; do MpD.&lt;/p&gt;
&lt;p&gt;&#8220;Em qualquer regime democr&#225;tico, n&#227;o h&#225; lugar &#224; discrimina&#231;&#227;o, ao nepotismo e &#224; persegui&#231;&#227;o pol&#237;tica. Infelizmente, n&#227;o &#233; isto que acontece no Concelho do Porto Novo. Ali&#225;s, durante a campanha para as elei&#231;&#245;es aut&#225;rquicas, An&#237;bal Fonseca prometeu n&#227;o discriminar, nem perseguir ningu&#233;m, e ser um presidente de todos os portonovenses. No entanto, ap&#243;s a sua tomada de posse, a primeira decis&#227;o que tomou foi o despedimento de todos aqueles que, no seu entender, s&#227;o conotados com o PAICV, para colocar nos seus lugares, pessoas afectas ao MpD&#8221;, aponta.&lt;/p&gt;
&lt;p&gt;Referindo-se &#224; situa&#231;&#227;o s&#243;cio-laboral no concelho, a l&#237;der local o PAICV considera que a C&#226;mara tem prejudicado &#8220;sobremaneira&#8221; a promo&#231;&#227;o do emprego e o desenvolvimento do Concelho. Por isso, Elisa Pinheiro &#233; da opini&#227;o que os jovens n&#227;o conseguem criar o seu pr&#243;prio emprego nem t&#227;o pouco contribuir para dar emprego a outras pessoas.&lt;/p&gt;
&lt;p&gt;&#8220;A igualdade de oportunidades para os concursos a cargos p&#250;blicos deixaram de existir e os candidatos s&#227;o seleccionados directa e exclusivamente por agentes do MpD, com base no amiguismo, compadrio e milit&#226;ncia pol&#237;tica do partido no poder&#8221;, anota.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Descrimina&#231;&#227;o no emprego
&lt;/h3&gt;
&lt;p&gt;Preocupado com a situa&#231;&#227;o &#8220;dram&#225;tica&#8221; por que passam as fam&#237;lias, o PAICV critica a forma como a edilidade e o MpD utilizam os crit&#233;rios para a empregabilidade dos cidad&#227;os.&lt;/p&gt;
&lt;p&gt;&#8220;Na maioria das comunidades do Concelho, a selec&#231;&#227;o dos trabalhadores para as poucas frentes de trabalho abertas, no &#226;mbito da mitiga&#231;&#227;o dos efeitos do mau ano agr&#237;cola, deixou de ser uma incumb&#234;ncia tradicional das Associa&#231;&#245;es Comunit&#225;rias, passando a ser uma tarefa reservada aos comiss&#225;rios pol&#237;ticos do MpD, que t&#234;m utilizado esta fun&#231;&#227;o como uma oportunidade para favorecer os seus parentes, amigos e colegas do partido, em detrimento de chefes de fam&#237;lias numerosas, que ficam assim privados de ter um emprego para sustentar os seus agregados familiares&#8221; critica.&lt;/p&gt;
&lt;p&gt;Face a estas inquieta&#231;&#245;es, o maior partido da oposi&#231;&#227;o apela ao presidente da C&#226;mara Municipal do Porto Novo e ao chefe do Governo a terem uma postura de Estado, como forma de cumprir os preceitos elementares da democracia, &#8220;n&#227;o s&#243; na utiliza&#231;&#227;o de crit&#233;rios justos para todos os cidad&#227;os, como tamb&#233;m, no cumprimento das v&#225;rias promessas feitas ao eleitorado, e que ditaram os resultados das &#250;ltimas elei&#231;&#245;es&#8221;.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Caso T&#233;cnicil Ind&#250;stria: Olavo Correia disse que processo est&#225; arquivado e quem quer intentar em outras inst&#226;ncias pode faz&#234;-lo</title>
		<link>http://www.asemana.publ.cv/?Caso-Tecnicil-Industria-Olavo-Correia-disse</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Caso-Tecnicil-Industria-Olavo-Correia-disse</guid>
		<dc:date>2018-04-25T00:08:29Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130998.jpg?1524614865"     />

		<description>&lt;p&gt;O vice-primeiro-ministro e ministro das Finan&#231;as, Olavo Correia, reagiu hoje.24,ao arquivamento do processo no caso Tecnicil Ind&#250;stria no qual era visado como suspeito de favorecimento e disse estar tranquilo e sem qualquer problema de &#233;tica.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O governante falava aos jornalistas no final da cerim&#243;nia de assinatura de protocolo com os bancos comerciais para o financiamento das empresas cabo-verdianas, quando foi instado a reagir ao facto.&lt;/p&gt;
&lt;p&gt;Segundo a Inforpress, Olavo Correia disse que desde in&#237;cio demonstrou em como era importante para ele essa interven&#231;&#227;o do Minist&#233;rio P&#250;blico para esclarecer o alegado favorecimento da empresa Tecnicil Ind&#250;stria com o aumento da taxa de direitos aduaneiros na importa&#231;&#227;o de produtos l&#225;cteos e sumos naturais, aprovado no quadro do Or&#231;amento de Estado de 2018.&lt;/p&gt;
&lt;p&gt;&#8220;N&#227;o tenho nenhum problema de &#233;tica. O processo foi arquivado, quem quiser intentar em outras inst&#226;ncias pode faz&#234;-lo. Estou tranquilamente ao servi&#231;o da Rep&#250;blica. Enquanto houver condi&#231;&#245;es estou a trabalhar 100 por cento. Se n&#227;o houver condi&#231;&#245;es fa&#231;o outras coisas&#8221;, salientou.&lt;/p&gt;
&lt;p&gt;Olavo Correia reiterou que a medida 2018 serviu de protec&#231;&#227;o para mais de v&#225;rias empresas de diversos sectores&lt;/p&gt;
&lt;p&gt;&#8220;A produ&#231;&#227;o de cerveja ficou beneficiada, a produ&#231;&#227;o de tinta, as empresas de produ&#231;&#227;o de alimentos como frangos, empresas de distribui&#231;&#227;o de combust&#237;veis e de tabacos. O que n&#243;s estamos a fazer &#233; tomar as medidas para que as empresas cabo-verdianas possam ter acesso &#224;s condi&#231;&#245;es para poderem competir &#224; escala global&#8221;, sublinhou a mesma fonte.&lt;/p&gt;
&lt;p&gt;De acordo com o governante, mesmo com toda a pol&#233;mica gerada e com quest&#245;es &#233;ticas aventadas, hoje ele faria a mesma coisa.&lt;/p&gt;
&lt;p&gt;&#8220;A T&#233;cnicil Ind&#250;stria &#233; uma empresa aut&#243;noma, at&#233; porque a Procuradoria-Geral da Republica acabou de informar que eu n&#227;o sou acionista da T&#233;cnicil Ind&#250;stria e eu estou tranquilo em rela&#231;&#227;o a esta mat&#233;ria&#8221;, disse, reiterando que o grupo GPS de que &#233; acionista n&#227;o tem nada a ver com a Tecnicil Ind&#250;stria.&lt;/p&gt;
&lt;p&gt;O processo tinha sido aberto pelo Minist&#233;rio P&#250;blico no intuito de averiguar o alegado favorecimento do ministro das Finan&#231;as ao grupo Tecnicil, na decorr&#234;ncia do aumento da taxa de direitos aduaneiros na importa&#231;&#227;o de produtos l&#225;cteos e sumos naturais, aprovado no quadro do Or&#231;amento de Estado de 2018.&lt;/p&gt;
&lt;p&gt;Num comunicado, a PGR afirmou que &#8220;ap&#243;s recolha e an&#225;lise de um conjunto de elementos e documentos com relev&#226;ncia para aprecia&#231;&#227;o do seguimento a dar &#224;s den&#250;ncias, o Minist&#233;rio P&#250;blico determinou o arquivamento do referido processo, por ter considerado que da factualidade denunciada e analisada inexiste conduta criminalmente tipificada e pun&#237;vel nos termos do ordenamento jur&#237;dico cabo-verdiano&#8221;, refere a Inforpress.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Parlamento: Deputados do MpD e do PAICV divergem quanto ao Relat&#243;rio da Comiss&#227;o Eventual para a Reforma do Parlamento Cabo-verdiano</title>
		<link>http://www.asemana.publ.cv/?Parlamento-Deputados-do-MpD-e-do-PAICV</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Parlamento-Deputados-do-MpD-e-do-PAICV</guid>
		<dc:date>2018-04-24T22:38:21Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130996.jpg?1524609452"     />

		<description>&lt;p&gt;Os deputados do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV-oposi&#231;&#227;o) e da situa&#231;&#227;o Movimento para a Democracia (MpD) tiveram hoje,24, posi&#231;&#245;es diferentes sobre o Relat&#243;rio da Comiss&#227;o Eventual para a Reforma do Parlamento Cabo-verdiano.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Durante a apresenta&#231;&#227;o do documento na sess&#227;o parlamentar, o deputado do PAICV, Rui Semedo, disse que a comiss&#227;o n&#227;o concluiu ainda o seu trabalho uma vez que falta ainda analisar &#8220;detalhadamente&#8221; a quest&#227;o dos Estatutos dos Titulares de Cargos Pol&#237;ticos e a Lei Org&#226;nica da Assembleia Nacional.&lt;/p&gt;
&lt;p&gt;No seu entender, a miss&#227;o estaria completa se todos esses instrumentos fossem revistos mais profundamente.&lt;/p&gt;
&lt;p&gt;&#8220;N&#243;s estamos a desvalorizar o que foi feito at&#233; aqui, porque trata-se de um trabalho complexo que exige consensualiza&#231;&#227;o e entendimento que n&#227;o foram conseguidos at&#233; este momento&#8221;, reconheceu o deputado, sublinhando que a proposta dos Estatutos dos Titulares de Cargos Pol&#237;ticos n&#227;o s&#243; merece um consenso como tamb&#233;m n&#227;o foi devidamente discutida &#224; semelhan&#231;a do que foi feito com o Regimento da Assembleia Nacional.&lt;/p&gt;
&lt;p&gt;Para Rui Semedo, consensos e entendimentos conseguem-se com discuss&#245;es, an&#225;lises, propostas e ced&#234;ncias, &#8220;pressupostos que n&#227;o aconteceram&#8221; com os Estatutos dos Titulares de Cargos Pol&#237;ticos.&lt;/p&gt;
&lt;p&gt;Por outro lado, disse que caso todos os instrumentos n&#227;o forem aprovados, a reforma do parlamento fica &#8220;coxa&#8221;, j&#225; que a mesma tinha uma dimens&#227;o que contempla o Regimento, o Estatuto e Lei Org&#226;nica para adequar todo o sistema &#224; modernidade do funcionamento do Parlamento.&lt;/p&gt;
&lt;p&gt;&#8220;Eu acho que o Parlamento deve fazer um esfor&#231;o para ter todos esses instrumentos aprovados de modo a termos uma reforma por completa e n&#227;o a meio&#8221;, real&#231;ou.&lt;/p&gt;
&lt;p&gt;Por seu turno, o deputado do MpD, Austelino Correia disse respeitar a decis&#227;o do deputado do PAICV, mas alegou que o funcionamento do Parlamento n&#227;o estar&#225; em causa caso n&#227;o for aprovado os Estatutos dos Titulares de Cargos Pol&#237;ticos.&lt;/p&gt;
&lt;p&gt;&#8220;A proposta do estatuto a ser introduzido n&#227;o ter&#225; nenhum impacto para os deputados da na&#231;&#227;o, esse estatuto impactar&#225; a vida de outros que infelizmente n&#227;o assumiram as consequ&#234;ncias da aprova&#231;&#227;o dos Estatutos dos Titulares de Cargos Pol&#237;ticos&#8221;, salientou.&lt;/p&gt;
&lt;p&gt;Austelino Correia avan&#231;ou que a proposta do estatuto que esta sobre a mesa n&#227;o ter&#225; nenhum benef&#237;cio especial para os deputados, uma vez que estes j&#225; disp&#245;em de um sal&#225;rio, estatuto pr&#243;prio e outros direitos, raz&#227;o por que, segundo ele, &#8220;este estatuto pode &#233; privilegiar aqueles deputados que est&#227;o escondidos e que nunca deram a cara&#8221;.&lt;/p&gt;
&lt;p&gt;No seu entender, a n&#227;o aprova&#231;&#227;o dos estatutos n&#227;o colocar&#225; em causa o bom funcionamento do Parlamento nem a reforma, tendo sublinhado, no entanto, que os deputados deviam debru&#231;ar-se mais sobre a Lei Org&#226;nica do Parlamento.&lt;/p&gt;
&lt;p&gt;Por seu turno, o deputado Jo&#227;o Gomes, do Movimento para a Democracia, quem partilha da mesma opini&#227;o, assegurou que o grupo parlamentar do MpD est&#225; dispon&#237;vel para qualquer entendimento com os demais elementos que enformam a comiss&#227;o da revis&#227;o dos estatutos.&lt;/p&gt;
&lt;p&gt;O documento dever&#225; entrar em vigor em Outubro deste ano. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>