<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Ilha do Sal: Grupo de cidad&#227;os promove manifesta&#231;&#227;o para protestar contra onda de crimes que assola a ilha</title>
		<link>http://www.asemana.publ.cv/?Ilha-do-Sal-Grupo-de-cidadaos-promove-manifestacao-para-protestar-contra-onda</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Ilha-do-Sal-Grupo-de-cidadaos-promove-manifestacao-para-protestar-contra-onda</guid>
		<dc:date>2018-04-24T14:11:06Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130990.jpg?1524578478"     />

		<description>&lt;p&gt;Um grupo de cidad&#227;os na ilha do Sal realiza, esta quinta-feira, uma manifesta&#231;&#227;o denominada &#8220;Manifesta&#231;&#227;o Sal &#8211; 1720&#8221;, como forma de protestar a onda de crimes que tem assolado a ilha tur&#237;stica nos &#250;ltimos dias.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Um grupo de cidad&#227;os na ilha do Sal realiza, esta quinta-feira, uma manifesta&#231;&#227;o denominada &#8220;Manifesta&#231;&#227;o Sal &#8211; 1720&#8221;, como forma de protestar a onda de crimes que tem assolado a ilha tur&#237;stica nos &#250;ltimos dias.&lt;/p&gt;
&lt;p&gt;Segundo Neusa Gon&#231;alves, uma das promotoras da iniciativa, a &#8220;crescente&#8221; onda de crimes, assalto, roubos, entre outras viol&#234;ncias, tem gerado um clima de &#8220;inseguran&#231;a&#8221; e sentimento de &#8220;impunidade&#8221; no seio da popula&#231;&#227;o pelo que esta manifesta&#231;&#227;o visa chamar a aten&#231;&#227;o das autoridades, do Governo, por forma a melhorar a seguran&#231;a na ilha.&lt;/p&gt;
&lt;p&gt;Neusa Gon&#231;alves explica que a denomina&#231;&#227;o &#8220;Manifesta&#231;&#227;o Sal- 1720&#8221;, &#233; para relembrar a data do in&#237;cio do povoamento a ilha do Sal, por gentes de S&#227;o Nicolau e Boa Vista, &#8220;o Sal do antigamente, onde tudo era tranquilo e seguro&#8221;, frisou.&lt;/p&gt;
&lt;p&gt;&#8220;A expectativa &#233; grande no concernente &#224; ades&#227;o das pessoas, j&#225; que um problema que preocupa a todos os salenses. Esperamos, com essa manifesta&#231;&#227;o, despertar a aten&#231;&#227;o do Governo no sentido de se melhorar a seguran&#231;a na ilha, cuja situa&#231;&#227;o tem causado impactos negativos no sector do turismo, pondo a ilha em causa enquanto destino tur&#237;stico&#8221;, observou.&lt;/p&gt;
&lt;p&gt;A promotora desta iniciativa, para quem urge uma ac&#231;&#227;o da popula&#231;&#227;o e de todos os agentes locais nesta luta, o Governo dever&#225; pensar na mudan&#231;a da lei, neste particular, j&#225; que a lei em vigor, disse, &#8220;defende ou protege os bandidos&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Esta manifesta&#231;&#227;o tem como prop&#243;sito chamar a aten&#231;&#227;o das autoridades locais e nacionais para a situa&#231;&#227;o de inseguran&#231;a que se vive, actualmente, na ilha do Sal, apelando para a necessidade de uma ac&#231;&#227;o urgente de preven&#231;&#227;o e adequa&#231;&#227;o de medidas de combate ao crime&#8221;, acentuou.&lt;/p&gt;
&lt;p&gt;Agendada para as 17:00 desta quinta-feira, a manifesta&#231;&#227;o ter&#225; como slogan &#8220;N&#244; kr&#234; um dja d'Sal seguro&#8221; &#8211; (queremos uma ilha do Sal segura) &#8211; e tem a concentra&#231;&#227;o na esquadra policial dos Espargos, com percurso Hortel&#227; de Baixo, Ch&#227; de Matias, Ribeira Funda, Pregui&#231;a at&#233; a Pra&#231;a 19 de Setembro, onde se concluiu o circuito. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>S&#227;o Vicente: Nos 51 anos do Liceu Ludgero Lima director nomeia degrada&#231;&#227;o do edif&#237;cio e do mobili&#225;rio escolar como &#8220;maior dificuldade&#8221;</title>
		<link>http://www.asemana.publ.cv/?Sao-Vicente-Nos-51-anos-do-Liceu-Ludgero-Lima-director-nomeia-degradacao-do</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Sao-Vicente-Nos-51-anos-do-Liceu-Ludgero-Lima-director-nomeia-degradacao-do</guid>
		<dc:date>2018-04-24T14:10:24Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-">CORREIO DAS ILHAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130991.jpg?1524578998"     />

		<description>&lt;p&gt;O director do Liceu Ludgero Lima (LLL), Jos&#233; C&#226;ndido, considerou, no Mindelo, que a degrada&#231;&#227;o do mobili&#225;rio escolar, do pr&#243;prio edif&#237;cio e a necessidade da reactiva&#231;&#227;o dos laborat&#243;rios constituem os &#8220;grandes desafios&#8221; do liceu.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-" rel="directory"&gt;CORREIO DAS ILHAS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;No dia em que o estabelecimento de ensino secund&#225;rio celebra os 51 anos da inaugura&#231;&#227;o do edif&#237;cio, Jos&#233; C&#226;ndido nomeou ainda a escassez do pessoal operacional como &#8220;mais uma dificuldade&#8221;.&lt;/p&gt;
&lt;p&gt;&#201; que, assinalou o respons&#225;vel, &#8220;muita gente foi para casa&#8221; por antecipa&#231;&#227;o da aposenta&#231;&#227;o e as escolas, de uma forma geral, quase que ficaram &#8220;despidas de funcion&#225;rios&#8221;, o que constitui uma &#8220;dificuldade tremenda&#8221; na gest&#227;o da escola &#8220;sem funcion&#225;rios&#8221;.&lt;/p&gt;
&lt;p&gt;O respons&#225;vel indicou que o Minist&#233;rio da Educa&#231;&#227;o encontra-se &#8220;ao corrente de todos os problemas&#8221; do Liceu Ludgero Lima, mas que ainda n&#227;o teve &#8220;luz verde&#8221; sobre a introdu&#231;&#227;o dessas obras no edif&#237;cio, bem ainda a substitui&#231;&#227;o do mobili&#225;rio das salas de aula.&lt;/p&gt;
&lt;p&gt;&#8220;Temos que melhorar as condi&#231;&#245;es nas salas de aula, reactivar os laborat&#243;rios, que neste momento praticamente n&#227;o funcionam e deixam imensa falta&#8221;, concretizou a mesma fonte, sem esquecer, apontou, o pr&#243;prio edif&#237;cio que &#8220;precisa urgentemente de obras de requalifica&#231;&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;No entanto, o director do LLL mostrou-se &#8220;agradado&#8221; com a movimenta&#231;&#227;o de v&#225;rias gera&#231;&#245;es de ex-alunos do liceu que est&#227;o a equacionar formas de apoiar a escola, com equipamentos e apadrinhamento de salas de aula, e permitir que cada gera&#231;&#227;o de um determinado ano, por exemplo, assuma a requalifica&#231;&#227;o de uma sala de aula.&lt;/p&gt;
&lt;p&gt;&#8220;S&#227;o procedimentos que, a concretizar-se, trar&#227;o melhorias dias no futuro ao liceu&#8221;, sintetizou a mesma fonte.&lt;/p&gt;
&lt;p&gt;As comemora&#231;&#245;es dos 51 anos do LLL, com foco na comunidade educativa, alunos, professores, pais e encarregados de educa&#231;&#227;o e funcion&#225;rios, englobam diversas actividades, como provas desportivas que est&#227;o a decorrer desde o m&#234;s de Mar&#231;o, palestras, exposi&#231;&#245;es, feiras de ci&#234;ncia, feira de gastronomia, e culminam hoje com uma corrida massiva, gincana, mega-aula de educa&#231;&#227;o f&#237;sica, acrobacia e aer&#243;bica e um sarau cultural, entre muitas outras actividades.&lt;/p&gt;
&lt;p&gt;Actualmente, o Liceu Ludgero Lima tem uma popula&#231;&#227;o estudantil de cerca de 1500 alunos, apoiados por 98 professores e 15 funcion&#225;rios operacionais.&lt;/p&gt;
&lt;p&gt;O liceu, que tem como patrono o combatente da liberdade da p&#225;tria e ex-funcion&#225;rio do estabelecimento, Ludgero Lima, foi inaugurado no ano lectivo 1967/68 e o seu anivers&#225;rio comemora-se a 24 de Abril.&lt;/p&gt;
&lt;p&gt;Designado inicialmente de Liceu Nacional de Cabo Verde, iniciou as suas actividades numa casa pertencente ao Senador Augusto Vera-Cruz, na Pra&#231;a Nova, passando mais tarde para outra instala&#231;&#227;o, o Liceu Velho, e, finalmente, para um edif&#237;cio constru&#237;do de raiz, na Ch&#227; de Cemit&#233;rio, onde se mant&#233;m at&#233; hoje. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Pedro Pires profere palestras sobre Lideran&#231;a no Gana e participa no F&#243;rum Mo Ibrahim no Ruanda </title>
		<link>http://www.asemana.publ.cv/?Pedro-Pires-profere-palestra-sobre-Lideranca-na-University-of-Development</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Pedro-Pires-profere-palestra-sobre-Lideranca-na-University-of-Development</guid>
		<dc:date>2018-04-24T00:28:41Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="http://www.asemana.publ.cv/?-BREVES-NOTICIAS-">BREVES NOT&#205;CIAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130978.jpg?1524526697"     />

		<description>&lt;p&gt;O Comandante Pedro Pires, ex-Presidente da Rep&#250;blica de Cabo Verde e Patrono do Instituto Pedro Pires para a Lideran&#231;a (IPP), encontra-se de visita ao Gana, desde o passado dia 19 deste m&#234;s, para proferir tr&#234;s palestras sobre lideran&#231;a na University of Development Studies (UDS), na Cidade de Tamale. O convite partiu do antigo Presidente da Tanz&#226;nia, Benjamin William Mkapa, que foi palestrante, em 2017, nessa mesma Universidade.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-BREVES-NOTICIAS-" rel="directory"&gt;BREVES NOT&#205;CIAS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em comunicado divulgado, o IPP informa que Pedro Pires aceitou proferir tais palestras, que t&#234;m como tema central a lideran&#231;a e os desafios em &#193;frica. Desde 2013, a UDS tem vindo a convidar antigos Chefes de Estado Africanos, tendo j&#225; sido palestrantes os ex-presidentes Obasanjo (Nig&#233;ria), Mogae (Botswana), Chissano (Mo&#231;ambique) e Pohamba (Namibia), usando a referida Universidade como uma plataforma para debater quest&#245;es ligadas &#224; lideran&#231;a e &#224; boa governa&#231;&#227;o em &#193;frica.&lt;/p&gt;
&lt;p&gt;Do programa de trabalhos agendado pela UDS, destacam-se visitas de cortesia aos ex-presidentes do Gana, Jerry John Rawlings e John Agyekum Kufuor, e ao actual Vice-Presidente do Gana, Alhaji Mahamadu Bawumia.&lt;/p&gt;
&lt;p&gt;A primeira palestra proferida pelo ex-chefe do Estado cabo-verdiano, Pires teve lugar esta segunda-feira, sobre o tema: &#8220;Uma vis&#227;o da luta pela liberta&#231;&#227;o do colonialismo&#8221; e as outras duas acontecem nos dias subsequentes, sobre &#8220;Uma vis&#227;o da constru&#231;&#227;o dos Estados soberanos&#8221; e &#8220;Os Desafios Africanos&#8221;, respectivamente.&lt;/p&gt;
&lt;p&gt;Situada no norte do Gana, a UDS foi fundada em 1992, com o prop&#243;sito de contribuir para que as universidades desempenhem um papel mais activo na abordagem dos problemas da sociedade, particularmente nas zonas rurais, onde se enfatiza o ensino pr&#225;tico, a pesquisa e o trabalho de campo, com vista &#224; redu&#231;&#227;o da pobreza, e de acelerar o desenvolvimento nacional.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;F&#243;rum sobre servi&#231;o p&#250;blico em &#193;frica&lt;/h3&gt;
&lt;p&gt;De Accra, o Comandante Pires, seguir&#225; para Kigali, Ruanda, para participar no F&#243;rum Mo Ibrahim, de 27 a 29 de Abril, cujo tema central (ver esta edi&#231;&#227;o) &#233; &#8220;O Servi&#231;o P&#250;blico em &#193;frica&#8221;. Nas palavras de Mo Ibrahim, o servi&#231;o p&#250;blico &#233; o pilar da governa&#231;&#227;o. &#8220;Sem servi&#231;os p&#250;blicos fortes e funcion&#225;rios p&#250;blicos comprometidos, n&#227;o haver&#225; entrega eficiente dos bens e servi&#231;os p&#250;blicos esperados, nem implementa&#231;&#227;o de qualquer compromisso, por mais expressivo que seja&#8221;, sublinha.&lt;/p&gt;
&lt;p&gt;Para al&#233;m do F&#243;rum, ter&#225; tamb&#233;m lugar em Kigali a cerim&#243;nia de entrega do Pr&#233;mio Mo Ibrahim, sendo a laureada deste ano a ex-presidente da Lib&#233;ria, Ellen Johnson Sirleaf, a primeira mulher a receber o pr&#233;mio.&lt;/p&gt;
&lt;p&gt;Celso lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Dia do professor: SINDP alerta sobre persegui&#231;&#227;o e tentativa do Governo de ofuscar com revis&#227;o estatuto do pessoal docente </title>
		<link>http://www.asemana.publ.cv/?Dia-do-professor-SINDP-alerta-sobre-perseguicao-e-tentativa-do-Governo-de</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Dia-do-professor-SINDP-alerta-sobre-perseguicao-e-tentativa-do-Governo-de</guid>
		<dc:date>2018-04-24T00:16:45Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130982.jpg?1524528971"     />

		<description>&lt;p&gt;&#171;Neste momento dif&#237;cil em que os professores cabo-verdianos assistem a n&#227;o resolu&#231;&#227;o dos pendentes, assistimos a n&#227;o resolu&#231;&#227;o das reivindica&#231;&#245;es pendentes, verificamos uma campanha estranha de tentar ofuscar (com proposta de revis&#227;o) um estatuto moderno e consensual dos professores, negociado com o anterior Governo da Rep&#250;blica&#187;. &#201; desta forma como o vice-presidente e secret&#225;rio permanente do SINDEP qualificou, esta segunda-feira, a situa&#231;&#227;o por que passa a classe docente cabo-verdiana.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Jorge Cardoso fez, hoje, 23, estas afirma&#231;&#245;es, em confer&#234;ncia de imprensa realizada na sede do Sindicado Nacional dos Professores, na Praia, para assinalar a passagem do dia do professor cabo-verdiano.&lt;/p&gt;
&lt;p&gt;Referindo-se &#224; situa&#231;&#227;o actual dos docentes, o dirigente do sindicato nacional mais representativo dos docentes no pa&#237;s &#8211; tem mais de quatro mil associados neste momento - fez quest&#227;o de real&#231;ar que o ambiente &#233; de clara persegui&#231;&#227;o aos mesmos pelo actual Governo de Ulisses Correia e Silva. &#171;Infelizmente o que assistimos hoje &#233; persegui&#231;&#227;o, intimida&#231;&#227;o dos professores por parte do actual Governo do MpD, atrav&#233;s da ministra da Educa&#231;&#227;o e demais dirigentes do mesmo minist&#233;rio&#187;, l&#234;-se na comunica&#231;&#227;o distribu&#237;da &#224; imprensa.&lt;/p&gt;
&lt;p&gt;O vice-presidente do SINDEP cr&#237;tica, por outro lado, a postura da ministra da Educa&#231;&#227;o de tentar fugir ao di&#225;logo para negociar as reivindica&#231;&#245;es pendentes da classe docente. &#171;Em vez de se sentar &#224; mesa com os sindicatos de modo a encontrar solu&#231;&#245;es para a classe, a ministra da Educa&#231;&#227;o continua a esquivar-se na v&#225; tentativa de enganar os professores e toda a sociedade cabo-verdiana, continuando sem resolver os problemas pendentes&#187;, pontua o conferencista.&lt;/p&gt;
&lt;p&gt;Nesta particular, Jorge Cardoso precisa que faltam as publica&#231;&#245;es das reclassifica&#231;&#245;es de 2014 a 2017, o pagamento dos subs&#237;dios pela n&#227;o redu&#231;&#227;o da carga hor&#225;ria de 2012 a 2015 em percentagem e os de 2016 a 2018 em numer&#225;rios. Segundo ele, est&#225; ainda por ser pago o subs&#237;dio pela n&#227;o redu&#231;&#227;o da carga hor&#225;ria aos rec&#233;m-aposentados e sua inclus&#227;o no c&#225;lculo das pens&#245;es. O tamb&#233;m secret&#225;rio permanente do SINDEP lembra ainda como reivindica&#231;&#227;o da classe a excessiva carga hor&#225;ria aos professores que est&#227;o na pluridosc&#234;ncia, em total atropelo ao estatuto da carreira do pessoal docente.&lt;/p&gt;
&lt;p&gt;&#171;Alertamos a todos os professores para se mantiverem vigilantes, pois, o Estatuto aprovado pelo anterior Governo - tendo sido objecto de amplo consenso -, deve, acima de tudo, ser cumprido antes de se pensar na sua revis&#227;o, o que, a concretizar-se, poder&#225; resultar em perda de regalias em vez de ganhos improv&#225;veis&#187;, apela Jorge Cardoso, para quem o SINDEP espera contar com o apoio de todos os professores. Tudo, segundo ele, para que possa exigir o Governo que cumpra o que, a muito custo e ap&#243;s longas e dif&#237;ceis negocia&#231;&#245;es, foi conseguido pela classe docente cabo-verdiana.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Tribunal do Sal manda para cadeia o homem de 51 anos acusado de abuso sexual a menor</title>
		<link>http://www.asemana.publ.cv/?Tribunal-manda-para-cadeia-o-homem-de-51-anos-acusado-de-abuso-sexual-a-menor</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Tribunal-manda-para-cadeia-o-homem-de-51-anos-acusado-de-abuso-sexual-a-menor</guid>
		<dc:date>2018-04-23T22:55:28Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130974.jpg?1524524113"     />

		<description>&lt;p&gt;O Tribunal da Comarca da Praia mandou colocar atr&#225;s das grades o indiv&#237;duo detido na passada sexta-feira, 20, na ilha do Sal, acusado de abusar sexualmente da enteada, que contava com 12 anos na altura do crime.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O homem de 51 anos de idade, da localidade Oito-Vinte da cidade dos Espargos, apresentou-se, no s&#225;bado,21,perante o Tribunal da Comarca do Sal para o primeiro interrogat&#243;rio e medida de coa&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;O acusado responde por crime de abuso sexual continuado de uma enteada menor de idade.&lt;/p&gt;
&lt;p&gt;Entretanto, &#233; de salientar que este &#233; mais um dos v&#225;rios crimes de viola&#231;&#227;o de menores - incluem antedadas - na sua forma continuada e gravada, que se v&#234;m registando na ilha do Sal. Al&#233;m de alguns cumprem pris&#227;o preventiva, muitos dos supostos autores de tais crimes se encontram em liberdade sob Termo de Identidade e Residencial-TIR, esperando pelo julgamento.&lt;/p&gt;
&lt;p&gt; Uma situa&#231;&#227;o que tem gerado protestos por parte de familiares das v&#237;timas, que temem com o facto de os alegados criminosos permanecerem solto e a circularem livremente na ilha mais tur&#237;stica de Cabo Verde, mesmo tendo cometidos os graves crimes referidos.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>