<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Minist&#233;rio P&#250;blico arquiva processo sobre aumento da taxa de produtos l&#225;cteos e sumos naturais, mas ficam por esclarecer suspeitas de corrup&#231;&#227;o no arrendamento do edif&#237;cio da tecnicil</title>
		<link>http://www.asemana.publ.cv/?Procuradoria-geral-da-Republica-arquiva</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Procuradoria-geral-da-Republica-arquiva</guid>
		<dc:date>2018-04-21T03:10:04Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130944.jpg?1524279988"     />

		<description>&lt;p&gt;A Procuradoria-geral da Rep&#250;blica determinou hoje,20, o arquivamento do processo sobre aumento da taxa de direitos aduaneiros de produtos l&#225;cteos e sumos naturais, processo que envolvia o ministro Olavo Correia, por ter considerado &#8220;inexistir&#8221; conduta criminal. O comunicado do MP n&#227;o revela, por&#233;m, os magistrados que trabalharam no processo nem refere ao outro caso de arrendamento de um edif&#237;cio da Tecnicil ao Minist&#233;rio de Finan&#231;as, que foi tamb&#233;m alvo de suspeitas de corrup&#231;&#227;o denunciadas pelo maior partido da oposi&#231;&#227;o.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em nota publicada no site do Minist&#233;rio P&#250;blico, em &lt;a href=&#034;http://www.ministeriopublico.cv&#034; class='spip_url spip_out auto' rel='nofollow external'&gt;www.ministeriopublico.cv&lt;/a&gt;, a mesma fonte, citada pela Inforpress, refere que da &#8220;factualidade denunciada e analisada inexiste conduta criminalmente&#8221; tipificada e pun&#237;vel nos termos do ordenamento jur&#237;dico cabo-verdiano.&lt;/p&gt;
&lt;p&gt;O caso deu-se, na sequ&#234;ncia de not&#237;cias vindas ao p&#250;blico, dando conta que o aumento da taxa de direitos aduaneiros na importa&#231;&#227;o de produtos l&#225;cteos e sumos naturais, constante da Lei do Or&#231;amento de Estado para o ano econ&#243;mico de 2018, teve como &#8220;espec&#237;fica finalidade&#8221; favorecer uma concreta empresa nacional, a Tecnicil, da qual o ministro das Finan&#231;as e vice-primeiro-ministro, Olavo Correia &#233;, alegadamente, accionista.&lt;/p&gt;
&lt;p&gt;Aberto o processo de averigua&#231;&#227;o, de acordo com a mesma fonte citada pela Inforpress, visando a recolha de elementos com vista &#224; aprecia&#231;&#227;o do seguimento a dar a tal den&#250;ncia, ap&#243;s recolha e an&#225;lise de um conjunto de elementos e documentos &#8220;com relev&#226;ncia&#8221; para aprecia&#231;&#227;o do seguimento a dar &#224;s den&#250;ncias, o Minist&#233;rio P&#250;blico determinou o arquivamento do referido processo.&lt;/p&gt;
&lt;p&gt;O MP considera que, &#8220;ainda que tal medida possa vir a beneficiar, indirectamente, o ministro visado, por via da sua companheira, enquanto accionista de uma das empresas que por ora produz localmente os produtos cuja taxa de importa&#231;&#227;o foi aumentada, a sua participa&#231;&#227;o no processo de elabora&#231;&#227;o do Or&#231;amento de Estado n&#227;o se enquadra em nenhuma previs&#227;o legal&#8221;, em especial nos crimes de tr&#225;fico de influ&#234;ncia, participa&#231;&#227;o il&#237;cita em neg&#243;cios ou abuso de poder.&lt;/p&gt;
&lt;p&gt;Do despacho de arquivamento, que vimos citando, consta ainda que, considerando o princ&#237;pio da subsidiariedade do direito penal, (&#8230;) &#8220;nem toda a actua&#231;&#227;o que possa ser considerada como eventualmente n&#227;o conforme com os princ&#237;pios &#233;ticos e de transpar&#234;ncia&#8221;, &#233; suscet&#237;vel de consubstanciar il&#237;cito criminal&#8221;, pelo que, &#8220;a existirem tais viola&#231;&#245;es elas dever&#227;o ser sancionadas em outra sede, que n&#227;o o direito criminal&#8221;.&lt;/p&gt;
&lt;p&gt;O processo de averigua&#231;&#227;o ora arquivado encontra-se na Procuradoria-Geral da Rep&#250;blica, informa a mesma fonte, podendo ser consultado por qualquer pessoa que nisso revelar interesse leg&#237;timo, em conformidade com o disposto na legisla&#231;&#227;o processual penal.&lt;/p&gt;
&lt;p&gt;Entretanto, o comunicado do MP n&#227;o revela, por&#233;m, os magistrados que trabalharam no processo nem refere ao outro caso, segundo denunciou o maior partido da oposi&#231;&#227;o, de ind&#237;cios de corrup&#231;&#227;o no arrendamento de um edif&#237;cio da Tecnicil ao Minist&#233;rio de Finan&#231;as tutelado por Olavo Correia - fica por esclarecer se este constitui ou n&#227;o um processo aut&#243;nomo. Por tudo isso, um advogado ouvido por este jornal admite que esse dossi&#234; vai ainda originar muitos questionamentos, fazendo assim correr muita tinta. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title> Fogo: Janira Hopffer Almada preside assembleia regional electiva e contacta com agricultores da zona sul e residentes de Ch&#227; das Caldeiras</title>
		<link>http://www.asemana.publ.cv/?Fogo-Janira-Hopffer-Almada-preside-assembleia</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Fogo-Janira-Hopffer-Almada-preside-assembleia</guid>
		<dc:date>2018-04-20T23:04:51Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130940.jpg?1524263653"     />

		<description>&lt;p&gt;A presidente do PAICV preside, neste domingo, 22, na cidade de S&#227;o Filipe, a primeira assembleia regional para elei&#231;&#227;o dos &#243;rg&#227;os da Comiss&#227;o Pol&#237;tica Regional do partido no Fogo que n&#227;o foram escolhidos nas directa realizadas no in&#237;cio deste ano. Janira Hopffer Almada vai ainda inteirar-se da situa&#231;&#227;o s&#243;cio-econ&#243;mica dif&#237;cil reinante na ilha, ouvindo os agricultores da zona sul de S. Filipe que clamam por falta de &#225;gua e os residentes de Ch&#227; das Caldeiras que est&#227;o descontentes com o Governo e a C&#226;mara de Santa Catarina que n&#227;o est&#227;o a cumprir as promessas feitas durante as &#250;ltimas campanhas eleitorais.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme a Inforpress, o presidente da Comiss&#227;o Pol&#237;tica Regional (CPR), Manuel da Luz Alves, disse que nesta assembleia regional v&#227;o ser eleitos a comiss&#227;o regional de jurisdi&#231;&#227;o e fiscaliza&#231;&#227;o e o secretariado permanente da CPR, observando que existem propostas de nomes para liderar e integrar os dois &#243;rg&#227;os que n&#227;o foram eleitos nas directas de Janeiro deste ano.&lt;/p&gt;
&lt;p&gt;A assembleia regional vai decorrer sob a presid&#234;ncia ds l&#237;der do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV, oposi&#231;&#227;o). Janira Hopffer Almada far&#225; o encerramento dos trabalhos da magna reuni&#227;o, que deve tamb&#233;m planificar as estrat&#233;gias e programas de actividades para o ano em curso na ilha.&lt;/p&gt;
&lt;p&gt;Segundo o programa, a presidente do PAICV tem ainda agendado, para domingo, um encontro com horticultores e criadores de gado da zona sul da ilha -Patim, Luzia Nunes, Jardim, Salto e outras zonas pr&#243;ximas - onde o problema de &#225;gua para rega persiste. A l&#237;der do maior partido da oposi&#231;&#227;o vai auscultar as suas preocupa&#231;&#245;es relacionadas com esta quest&#227;o e sobre a implementa&#231;&#227;o do plano para a mitiga&#231;&#227;o dos impactos do mau ano agr&#237;cola na ilha, cuja execu&#231;&#227;o est&#225; sendo muito criticada pelos agricultores e criadores de animais na ilha.&lt;/p&gt;
&lt;p&gt;J&#225; no dia 23 de Abril, Janira Hopffer Almada estar&#225; em contactos com dirigentes do seu partido e residentes do concelho dos Mosteiros. No per&#237;odo da tarde do mesmo dia, a l&#237;der tambarina deve visitar a localidade de Ch&#227; das Caldeiras, onde tem programado um encontro com a popula&#231;&#227;o. Tudo com o fito de se inteirar da resolu&#231;&#227;o dos problemas desta comunidade - a problem&#225;tica dos assentamentos na sequ&#234;ncia da &#250;ltima erup&#231;&#227;o vulc&#226;nica estar&#225; no centro das aten&#231;&#245;es durante a referida reuni&#227;o. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Criminalidade: Ministro Paulo Rocha anuncia que Governo tem em elabora&#231;&#227;o plano para p&#244;r cobro &#224; inseguran&#231;a dos turistas registada ultimamente no Pa&#237;s</title>
		<link>http://www.asemana.publ.cv/?Criminalidade-Ministro-Paula-rocha-anuncia</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Criminalidade-Ministro-Paula-rocha-anuncia</guid>
		<dc:date>2018-04-20T23:04:22Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130937.jpg?1524251302"     />

		<description>&lt;p&gt;O ministro da Administra&#231;&#227;o Interna anunciou hoje,20, que o Governo tem em elabora&#231;&#227;o um plano de seguran&#231;a para p&#244;r cobro &#224; inseguran&#231;a dos turistas registada ultimamente, sobretudo nas ilhas da Boa Vista e do Sal.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Paulo Rocha que fez este an&#250;ncio em declara&#231;&#245;es &#224; imprensa na Cidade da Praia ao ser instado pelos jornalistas sobre a onda de inseguran&#231;a que se tem registado, principalmente nas duas ilhas mais tur&#237;sticas do pa&#237;s, explicou que o plano n&#227;o abrange s&#243; a seguran&#231;a dos turistas.&lt;/p&gt;
&lt;p&gt;Para o governaste citado pela Inforpress, os locais de atrac&#231;&#227;o tur&#237;stica t&#234;m impactos nas pessoas que ali residem, real&#231;ando que os pontos de atrac&#231;&#227;o tur&#237;stica &#8220;tamb&#233;m atraem, infelizmente, o crime&#8221;, e que a pol&#237;cia tem que estar num processo cont&#237;nuo da adapta&#231;&#227;o e no esfor&#231;o de preven&#231;&#227;o, assim como tem que estar apta para dar respostas quando n&#227;o consegue resultados positivos com a preven&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#8220;Estamos a falar, particularmente, do Sal e da Boa Vista, sendo que para al&#233;m do ponto de vista de orienta&#231;&#227;o tur&#237;stica, este plano tamb&#233;m envolve outras quest&#245;es que n&#227;o t&#234;m a ver somente com a ordem p&#250;blica, para al&#233;m daquilo que s&#227;o medidas operacionais da Pol&#237;cia Nacional&#8221;, frisou.&lt;/p&gt;
&lt;p&gt;O referido plano, conforme explicou Paulo Rocha, inclui um programa de refor&#231;o de efectivos para a Boa Vista e para o Sal, sem esquecer o refor&#231;o dos meios operacionais (viaturas) que j&#225; foi feito, ao lado da mobiliza&#231;&#227;o de outros meios materiais que j&#225; est&#227;o a chegar.&lt;/p&gt;
&lt;p&gt;Entretanto, o ministro da Administra&#231;&#227;o Interna reconheceu que agora &#233; necess&#225;rio o &#8220;refor&#231;o da estrat&#233;gia&#8221; e de um conjunto de medidas do ponto de vista operacional para que o plano possa funcionar na sua plenitude, sublinhando que o projecto &#8220;cidade segura&#8221; que inclui a implementa&#231;&#227;o do sistema de videovigil&#226;ncia &#233; uma outra medida que vai abranger as cidades das duas ilhas, tamb&#233;m.&lt;/p&gt;
&lt;p&gt;Segundo ainda a ag&#234;ncia cabo-verdiana de noticias, o Governo pretende reduzir em 30% a criminalidade em Cabo Verde com o projecto &#8220;cidade segura&#8221;, cuja primeira fase devia ser implementada a partir de Janeiro de 2018, na Cidade da Praia, para depois passar para as ilhas de S&#227;o Vicente, Sal e Boa Vista.&lt;/p&gt;
&lt;p&gt;O projecto or&#231;ado em 4,5 milh&#245;es de d&#243;lares contempla a constru&#231;&#227;o de um Centro de Comando Operacional (CCO), a instala&#231;&#227;o do sistema de videovigil&#226;ncia urbana, a instala&#231;&#227;o de um sistema de alerta inteligente e de comunica&#231;&#227;o operacional integrado, refere a fonte que vimos citando.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Espanha: Homem mata ex-namorada, ex-sogra, causa inc&#234;ndio e acaba morto na Espanha </title>
		<link>http://www.asemana.publ.cv/?Espanha-Homem-mata-ex-namorada-ex-sogra-causa-incendio-e-acaba-morto-na-Espanha</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Espanha-Homem-mata-ex-namorada-ex-sogra-causa-incendio-e-acaba-morto-na-Espanha</guid>
		<dc:date>2018-04-20T22:15:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="http://www.asemana.publ.cv/?-MUNDO-INSOLITO-">MUNDO INS&#211;LITO</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130936.jpg?1524245425"     />

		<description>&lt;p&gt;M&#227;e e filha, que n&#227;o tiveram identidades reveladas, foram assassinadas na manh&#227; desta sexta-feira, 20, pelo ex-namorado da mais nova. Autoridades policiais est&#227;o a investigar o caso para descobrir o motivo desse crime. Entretanto, o Conselho Municipal da Espanha se pronunciou depois do ocorrido, afirmando que repudia o caso de feminic&#237;dio.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-MUNDO-INSOLITO-" rel="directory"&gt;MUNDO INS&#211;LITO&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Duas mulheres, m&#227;e e filha, foram assassinadas na manh&#227; desta sexta-feira pelo ex-namorado de uma delas em um caso de feminic&#237;dio, segundo autoridades judiciais, citado pela &#8220;G1-Mundo&#8221;.&lt;/p&gt;
&lt;p&gt;De acordo com informa&#231;&#245;es do Departamento de Seguran&#231;a Basco, ap&#243;s o crime, o homem, que n&#227;o teve a identidade revelada, foi at&#233; o apartamento onde morava, causou um inc&#234;ndio no local, e se jogou da janela do oitavo andar. A equipa de bombeiros foi accionada de imediato, que o levou para o hospital.&lt;/p&gt;
&lt;p&gt;Segundo escreve &#8220;G1-Mundo&#8221;, o Conselho Municipal da Espanha se pronunciou depois do ocorrido, afirmando que repudia o crime de feminic&#237;dio. &#8220;A pol&#237;cia local, Ertzaintza, foi chamada at&#233; Vitoria por volta das 08h00 da manh&#227; (hora do Brasil), sendo avisada de que uma briga violenta estava acontecendo. Eles afirmaram que ainda n&#227;o h&#225; detalhes sobre o assassinato das mulheres n&#227;o identificadas e o inc&#234;ndio&#8221;, relata o Departamento de Seguran&#231;a.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;O caso de feminic&#237;dio&lt;/h3&gt;
&lt;p&gt;A pol&#237;cia esclareceu que encontrou as v&#237;timas com cortes no pesco&#231;o. &#8220;A ex-namorada do agressor, de aproximadamente 40 anos, foi degolada pelo homem, enquanto a m&#227;e da mulher foi encontrada ainda com vida, mas veio a falecer no Hospital Txagorritxu&#8221;, revela a fonte, citado pela &#8220;G1-Mundo.&lt;/p&gt;
&lt;p&gt;Segundo o El Pa&#237;s , antes do rapaz se jogar da janela do pr&#233;dio, os policiais realizaram uma opera&#231;&#227;o de seguran&#231;a e isolaram a &#225;rea para tentar impedir a sa&#237;da do suspeito, que, ent&#227;o, provocou um inc&#234;ndio e se atirou da janela, ao que tudo indica, para tentar fugir do fogo.&lt;/p&gt;
&lt;p&gt;&#8220;Devido a este caso tr&#225;gico, o Conselho de porta-vozes de Vitoria-Gasteiz concordou em suspender imediatamente o plen&#225;rio de VitoriaGasteiz, para discutir os pr&#243;ximos passos acerca dos factos&#8221;, comunicou o Conselho por meio de uma conta do Twitter, que tem como intuito informar os cidad&#227;os sobre os acontecimentos recentes do munic&#237;pio.&lt;/p&gt;
&lt;p&gt;Por sua vez, grupos pol&#237;ticos do Conselho da Cidade, j&#225; se reuniram com porta-vozes, e definiram o caso como um crime de feminic&#237;dio . Eles garantiram que voltar&#227;o a discutir sobre o assassinato ainda esta sexta-feira, no Plaza Nueva, e que os residentes est&#227;o convidados a se juntar a eles. &#8220;Duas bandeiras foram levantadas na Prefeitura de Vit&#243;ria como um s&#237;mbolo de luto e respeito &#224;s v&#237;timas&#8221;.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Ministra das Infra-estruturas e Ministro da Agricultura visitam interior da ilha de Santiago</title>
		<link>http://www.asemana.publ.cv/?Ministra-das-Infra-estruturas-e-Ministro-da-Agricultura-visitam-interior-da</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Ministra-das-Infra-estruturas-e-Ministro-da-Agricultura-visitam-interior-da</guid>
		<dc:date>2018-04-20T18:54:28Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SERA-NOTICIA-">SER&#193; NOT&#205;CIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton130931.jpg?1524224093"     />

		<description>&lt;p&gt;A ministra das Infra-estruturas, Ordenamento do Territ&#243;rio e Habita&#231;&#227;o, Eunice Silva, e o Ministro da Agricultura e Ambiente, Gilberto Silva, encontra.se, esta sexta-feira, 20, de visita conjunta ao interior da ilha de Santiago. Tudo com o objectivo de identificar no terreno os tro&#231;os de estradas a serem constru&#237;dos no &#226;mbito do Programa de Desencravamento de localidades elaborado pelo Governo.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SERA-NOTICIA-" rel="directory"&gt;SER&#193; NOT&#205;CIA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com o Pal&#225;cio V&#225;rzea, o referido Programa de Desencravamento visa construir estradas de acesso em zonas de produ&#231;&#227;o agr&#237;cola e com impacto econ&#243;mico, permitindo assim o escoamento de produtos em condi&#231;&#245;es mais seguras e confort&#225;veis.&lt;/p&gt;
&lt;p&gt;Para esta visita de trabalho, os dois governantes estar&#227;o acompanhados por uma delega&#231;&#227;o t&#233;cnica que integra o Director-geral de Infra-estruturas, o Diretor-geral da Agricultura, representantes do Instituto de Estradas e da Coordena&#231;&#227;o do Programa de Requalifica&#231;&#227;o, Reabilita&#231;&#227;o e Acessibilidades &#8211; PRRA, entre outras entidades p&#250;blicas.&lt;/p&gt;
&lt;p&gt;Como itiner&#225;rio, a comitiva ministerial desloca-se a v&#225;rias localidades de Santa Cruz, S&#227;o Louren&#231;o dos &#211;rg&#227;os e Santa Catarina, nomeadamente Ribeira de Cumba, Ribeir&#227;o Alma&#231;o, Fundura, Ribeira de Tabugal, Jalago Ramos e Figueira Gorda.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>