<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Asemanaonline e a liberdade da imprensa: De olho no poder pol&#237;tico, f&#243;rum para coment&#225;rios operacional</title>
		<link>http://www.asemana.publ.cv/?Asemanaonline-e-a-liberdade-da-imprensa-De-olho-no-poder-politico-forum-para</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Asemanaonline-e-a-liberdade-da-imprensa-De-olho-no-poder-politico-forum-para</guid>
		<dc:date>2018-05-02T23:30:49Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-Editorial-">Editorial</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131141.jpg?1525303722"     />

		<description>&lt;p&gt;No comento em que se celebra mais um Dia Mundial de Liberdade da Imprensa - 03 de Maio - o Asemanaonline aproveita para informar e tranquilizar a todos os seus leitores que, ultrapassado que est&#225; o problema t&#233;cnico surgido durante a manuten&#231;&#227;o do site, o f&#243;rum para coment&#225;rios volta a funcionar normalmente - agora est&#225; mais r&#225;pido do que antes.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-Editorial-" rel="directory"&gt;Editorial&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;h3 class=&#034;spip&#034;&gt;Livre express&#227;o
&lt;/h3&gt;
&lt;p&gt;Com isso, todos podem exprimir livremente as suas opini&#245;es sobre as diferentes mat&#233;rias editadas &#8211; sem barbitche mas com responsabilidade. &lt;strong&gt;De p&#233;, como as &#225;rvores, vamos continuar juntos.&lt;/strong&gt;&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Prest&#237;gio e linguagem elevada&lt;/h3&gt;
&lt;p&gt;Atendendo o seu prest&#237;gio e sua credibilidade dentro e fora de Cabo Verde, a direc&#231;&#227;o deste jornal pode a todos a eleva&#231;&#227;o na linguagem a ser utilizada nas cr&#237;ticas que fazem &#8211; positivas ou negativas- evitando assim palavras obscenas, injuriosas e difamat&#243;rias sem provas.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Luta pela liberdade e democracia&lt;/h3&gt;
&lt;p&gt;Procedendo assim, os leitores e este jornal podem continuar a dar um grande contributo em prol de liberdade da imprensa e do desenvolvimento da democracia em Cabo Verde, bem como na fiscaliza&#231;&#227;o da gest&#227;o das coisas p&#250;blicas a n&#237;vel do Estado e das Autarquias.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;De olho no poder&lt;/h3&gt;
&lt;p&gt;O Asemanaonline vai continuar &#171; De olho no poder: m&#237;dia, justi&#231;a e o Estado de Direito&#187;. Isto tal como destacou Audrey Azoulay, diretora-geral da UNESCO, referindo-se ao lema para celebrar, este ano, o Dia Mundial de Liberdade da Imprensa, cujo acto central decorre na Rep&#250;blica do Gana.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Pa&#237;s e queda no ranking&lt;/h3&gt;
&lt;p&gt;&#201; que, segundo os dados de Rep&#243;rter Sem Fronteiras, Cabo Verde perdeu, no ano findo, dois pontos no ranking mundial da liberdade de imprensa. Isto sem contar com as revela&#231;&#245;es menos positivas do Relat&#243;rio do Departamento do Estado Norte-americano e do mais recente estudo da Afrosondagem sobre a mat&#233;ria.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Confer&#234;ncia da ARC e jornalistas&lt;/h3&gt;
&lt;p&gt;Atendendo o quadro acima descrito, torna-se crucial a coes&#227;o da classe dos jornalistas na defesa de liberdade da imprensa e dos seus leg&#237;timos direitos, cumprindo a lei e os princ&#237;pios da &#233;tica e da deontologia profissionais.&lt;br class='autobr' /&gt;
No momento em que se celebra a passagem do 03 de Maio, &#233; de saudar a confer&#234;ncia sobre &#171; Os m&#233;dia, a Justi&#231;a e a Regula&#231;&#227;o como garantes das liberdades e pilares do Estado de Direito Democr&#225;tico&#187;, que a Autoridade Reguladora da Comunica&#231;&#227;o Social - ARC, em parceria com a Comiss&#227;o Nacional da Unesco e a Direc&#231;&#227;o Geral da Comunica&#231;&#227;o Social, promove, esta quinta-feira,03, na Biblioteca Nacional, na cidade da Praia. Fotos: Portal da Cidadania&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Pre&#231;os dos combust&#237;veis com novo aumento expressivo </title>
		<link>http://www.asemana.publ.cv/?Precos-dos-combustiveis-com-aumento-expressivo</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Precos-dos-combustiveis-com-aumento-expressivo</guid>
		<dc:date>2018-05-02T21:04:31Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ECONOMIA-">ECONOMIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131116.jpg?1525185059"     />

		<description>&lt;p&gt;Os pre&#231;os de todos os combust&#237;veis e do butano voltam a sofrer um aumento expressivo - em alguns casos superior a 7% - a partir da meia noite desta ter&#231;a-feira, 1 de Maio. A delibera&#231;&#227;o &#233; da Ag&#234;ncia de Regula&#231;&#227;o Econ&#243;mica (ARE), segundo a nova tabela de pre&#231;os actualizados divulgada.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ECONOMIA-" rel="directory"&gt;ECONOMIA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme o comunicado, a gasolina passa a ser vendida a 124,50 escudos/litro, o gas&#243;leo normal a 101,50 escudos/litro, o gas&#243;leo para electricidade a 86,20 escudos/litro. J&#225; o gas&#243;leo marinha passa para 73,00 escudos/litro, o petr&#243;leo a 88,20 escudos/litro, o fuel 380 a 55,30 escudos/litro e o fuel 180 a 65,00 escudos/litro.&lt;/p&gt;
&lt;p&gt;Segundo a nova tabela, este aumento de pre&#231;os abrange tamb&#233;m o butano a granel, que passa a custar 126,70 escudos/quilograma (kg). Sendo assim, as garrafas de 3 Kg passar&#227;o a custar 361,00 escudos, as de 6kg devem ser vendidos a 760,00 escudos, as de 12,5 kg v&#227;o custar 1.584,00 escudos e as garrafas de 55 kg passar&#227;o a ser vendidos por 6.968,00 escudos&lt;/p&gt;
&lt;p&gt;Ou seja, houve um aumento generalizado expresso em todos os combust&#237;veis. No mercado nacional, os pre&#231;os do gas&#243;leo normal, gas&#243;leo para electricidade e gas&#243;leo marinha aumentaram 6,41%, 7,63% e 7,86%, respectivamente, da gasolina 5,37% e do Petr&#243;leo 6,88%.&lt;/p&gt;
&lt;p&gt;J&#225; os pre&#231;os do fuel 380 e 180 aumentaram em 5,97% e 5,72%, respectivamente. O butano sofreu um aumento de pre&#231;o menos acentuado de 1,36%.&lt;/p&gt;
&lt;p&gt;&#8220;De acordo com os dados publicados no Platts European Marketscan e LPGasWire, os pre&#231;os dos combust&#237;veis nos mercados internacionais, cotados em USD/ton, registaram uma subida generalizada durante o m&#234;s de Abril com repercuss&#227;o no mercado nacional, aliada &#224; deprecia&#231;&#227;o do euro face ao d&#243;lar americano&#8221;, fundamenta em comunicado a Ag&#234;ncia de Regula&#231;&#227;o Econ&#243;mica.&lt;/p&gt;
&lt;p&gt;Conforme a mesma ag&#234;ncia, os novos pre&#231;os dos combust&#237;veis devem vigorar de 01 a 31 de Maio de 2018.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Caiu o pano sobre as festividades em S&#227;o Filipe</title>
		<link>http://www.asemana.publ.cv/?Caiu-o-pano-sobre-as-festividades-em-Sao-Filipe</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Caiu-o-pano-sobre-as-festividades-em-Sao-Filipe</guid>
		<dc:date>2018-05-02T10:25:51Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-">CORREIO DAS ILHAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131128.jpg?1525252440"     />

		<description>&lt;p&gt;Durante uma semana a cidade e o concelho de S&#227;o Filipe estiveram em festa para assinalar o dia do Munic&#237;pio e da Bandeira. Esta, que &#233; uma das maiores manifesta&#231;&#245;es culturais de Cabo verde, terminou ontem com prociss&#227;o e apanha da bandeira. Apesar de um ou outro problema, a edi&#231;&#227;o deste ano superou as expectativas dos mun&#237;cipes e visitantes.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-" rel="directory"&gt;CORREIO DAS ILHAS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Mas como no melhor pano cai a n&#243;doa, de real&#231;ar o facto de, neste ano, a qualidade de Som dos equipamentos no Festival do Presidio esteve a quem do n&#237;vel exigido. Apesar deste acontecimento e de algumas brigas e desacatos, a festa da Bandeira de S&#227;o Filipe continua a levantar cada vez mais m&#227;os ao alto a mesma manifesta&#231;&#227;o cultural cabo-verdiana.&lt;/p&gt;
&lt;p&gt;Conforme os presentes, a festa da bandeira &#233; uma das tradi&#231;&#245;es mais populares de Cabo Verde, por incluir fortes manifesta&#231;&#245;es culturais e atrair um n&#250;mero elevado de pessoas . O ritual &#233; p&#250;blico e constitui um verdadeiro espect&#225;culo de c&#226;ntico, dan&#231;a e ritmo. Como escrevem investigadores, trata-se de uma forte festa tradicional com mistura de profano e religioso, com destaque para o ritual &#224; volta de um pil&#227;o, onde se colocam, em geral, tr&#234;s mulheres a pilar milho, num ritmo cadenciado - postam-se v&#225;rios outros intervenientes que comp&#245;em o corpo de uma verdadeira orquestra de percuss&#227;o.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/31655451_1713170782104942_7297180011776180224_n.jpg" length="124115" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/31675830_1713180828770604_5292463842654158848_n.jpg" length="135459" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/31755429_1231838120279759_1291780962677424128_n.jpg" length="57540" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/31697323_1231769876953250_1645404548077977600_n.jpg" length="90469" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/31706612_1713448895410464_286177961604808704_n.jpg" length="97736" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/31670023_1713460045409349_2868569027335159808_n.jpg" length="154148" type="image/jpeg" />
		
		<enclosure url="http://www.asemana.publ.cv/IMG/jpg/31729942_1713457188742968_6490951222239952896_n.jpg" length="107980" type="image/jpeg" />
		

	</item>
<item>
		<title>Dezenas pessoas participaram numa marcha c&#237;vica para exigir &#8220;mais seguran&#231;a e melhor justi&#231;a&#8221; em Cabo Verde: Populares exigem que o governo forne&#231;a informa&#231;&#245;es sobre as pessoas desaparecidas</title>
		<link>http://www.asemana.publ.cv/?Dezenas-pessoas-participaram-numa-marcha-civica-para-exigir-mais-seguranca-e</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Dezenas-pessoas-participaram-numa-marcha-civica-para-exigir-mais-seguranca-e</guid>
		<dc:date>2018-05-02T00:12:02Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131120.jpg?1525211806"     />

		<description>&lt;p&gt;Dezenas pessoas, entre as quais funcion&#225;rios p&#250;blicos, estudantes, participaram, hoje,01, na Cidade da Praia, numa marcha c&#237;vica, com o objectivo de exigir &#8220;mais seguran&#231;a e melhor justi&#231;a&#8221; em Cabo Verde. A jornada culminou com um forte protesto segundo de um pedido ao Governo no sentido de prestar informa&#231;&#245;es sobre as sete pessoas reciprocidades em Santiago - sendo cinco das quais na Praia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Dezenas pessoas participaram numa marcha c&#237;vica para exigir &#8220;mais seguran&#231;a e melhor justi&#231;a&#8221; em Cabo Verde: Populares exigem que o governo forne&#231;a informa&#231;&#245;es sobre as pessoas desaparecidas&lt;/p&gt;
&lt;p&gt;Dezenas pessoas, entre as quais funcion&#225;rios p&#250;blicos, estudantes, participaram, hoje,01, na Cidade da Praia, numa marcha c&#237;vica, com o objectivo de exigir &#8220;mais seguran&#231;a e melhor justi&#231;a&#8221; em Cabo Verde. A jornada culminou com um forte protesto seguido de um pedido ao Governo no sentido de prestar informa&#231;&#245;es sobre as sete pessoas desaparecidas em Santiago - sendo cinco das quais na Praia.&lt;/p&gt;
&lt;p&gt;Conforme a Inforpress, a marcha, que teve in&#237;cio na rotunda do Centro Social 1&#186; de Maio, na Fazenda, percorreu toda avenida Cidade de Lisboa at&#233; ao Pal&#225;cio do Governo, na V&#225;rzea.&lt;/p&gt;
&lt;p&gt;Na cortejo, foram exibidos cartazes, com dizeres como &#8220;Por um tratamento igual para todos os cabo-verdianos&#8221;, &#8220;A liberdade n&#227;o deve ser punida&#8221;, entre outros.&lt;/p&gt;
&lt;p&gt;A manifesta&#231;&#227;o, promovida por um grupo da sociedade civil, serviu igualmente para repudiar o desaparecimento de pessoas, particularmente de crian&#231;as e alguns crimes registados em Cabo Verde.&lt;/p&gt;
&lt;p&gt;O evento, segundo a organiza&#231;&#227;o, &#233; tamb&#233;m um sinal de protesto por parte dos cidad&#227;os para &#8220;exigir das autoridades&#8221; pronunciamentos sobre as pessoas desaparecidas nos &#250;ltimos tempos, explicou Jos&#233; Pereira, em representa&#231;&#227;o da organiza&#231;&#227;o da marcha.&lt;/p&gt;
&lt;p&gt;Jos&#233; Pereira, em representa&#231;&#227;o da organiza&#231;&#227;o da marcha, frisou que, nos &#250;ltimos tempos e com alguma frequ&#234;ncia, tem se registado muitos casos de desaparecimento e viol&#234;ncia contra a crian&#231;a, da&#237; a necessidade de se realizar marchas de rep&#250;dios e outras manifesta&#231;&#245;es, para p&#244;r cobro a este fen&#243;meno.&lt;/p&gt;
&lt;p&gt;Na ocasi&#227;o, o cidad&#227;o Armindo Tavares disse tamb&#233;m que a marcha representa ainda um sinal peculiar na sociedade, sobre &#8220;a injusti&#231;a no pa&#237;s&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;A credibilidade e confian&#231;a dos cidad&#227;os em rela&#231;&#227;o ao sistema da justi&#231;a no pa&#237;s est&#227;o abaladas, devido &#224; falta de resposta das autoridades judiciais&#8221;, denunciou Armindo Tavares, que lembrou a morte do seu irm&#227;o Edmilson Tavares, &#8220;Degu&#8221;, supostamente &#8220;torturado, assassinado e lan&#231;ado na localidade de Ponta Bel&#233;m, Achada F&#225;tima, cidade de Pedra Badejo, concelho de Santa Cruz.&lt;/p&gt;
&lt;p&gt;&#8220;Meses se passaram e os familiares ainda aguardam uma posi&#231;&#227;o das autoridades policiais e judiciais sobre este suposto crime&#8221;, lamentou Armindo Tavares.&lt;/p&gt;
&lt;p&gt;A cidad&#227; Salom&#233; Tavares deixou recados sobre o funcionamento da justi&#231;a e a seguran&#231;a no pa&#237;s, e pediu tamb&#233;m paz e tranquilidades para os cabo-verdianos.&lt;/p&gt;
&lt;p&gt;Salom&#233; Tavares reclama por &#8220;uma justi&#231;a cada vez mais actuante e incisiva, mormente no que se respeita ao combate aos crimes, salvaguardando os direitos e liberdades fundamentais&#8221; dos cidad&#227;os.&lt;/p&gt;
&lt;p&gt;&#8220;A justi&#231;a no pa&#237;s n&#227;o faz parte das prioridades do governo na prossecu&#231;&#227;o das suas pol&#237;ticas de desenvolvimento de Cabo Verde&#8221;, afirmou Salom&#233; Tavares. C/ Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Provedor da Justi&#231;a alerta aos sindicatos que Cabo Verde j&#225; sofre das consequ&#234;ncias dos recuos civilizacionais</title>
		<link>http://www.asemana.publ.cv/?Provedor-da-Justica-alerta-aos-sindicatos-que-Cabo-Verde-ja-sofre-das</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Provedor-da-Justica-alerta-aos-sindicatos-que-Cabo-Verde-ja-sofre-das</guid>
		<dc:date>2018-05-02T00:07:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131121.jpg?1525213448"     />

		<description>&lt;p&gt;O provedor da Justi&#231;a afirmou hoje que Cabo Verde &#8220;n&#227;o pesa nas rela&#231;&#245;es de for&#231;as mundiais&#8221;, marcadas por recuos civilizacionais, mas que j&#225; sofre de todas as consequ&#234;ncias&#8221; e que tais riscos j&#225; constituem desafios para os sindicatos.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O provedor da Justi&#231;a afirmou hoje.01, que Cabo Verde &#8220;n&#227;o pesa nas rela&#231;&#245;es de for&#231;as mundiais&#8221;, marcadas por recuos civilizacionais, mas que j&#225; sofre de todas as consequ&#234;ncias&#8221; e que tais riscos j&#225; constituem desafios para os sindicatos.&lt;/p&gt;
&lt;p&gt;Ao presidir a cerim&#243;nia do encerramento do &#8220;ciclo de capacita&#231;&#227;o de dirigentes sindicais nacionais&#8221;, realizada pela Uni&#227;o nacional dos Trabalhadores de Cabo Verde, Central Sindical (UNTC-CS), Ant&#243;nio Esp&#237;rito Santos disse. segundo um despacho da Inforpress, que &#8220;muitas conquistas dos trabalhadores a n&#237;vel mundial, est&#227;o a ser postas em causa, paulatinamente, por sectores crescentes da classe dominante do mundo inteiro&#8221;.&lt;/p&gt;
&lt;p&gt;Alertou &#224;s organiza&#231;&#245;es sindicais que o caso das migra&#231;&#245;es j&#225; as desafiam de forma dupla, alegando que &#8220;internamente dada a presen&#231;a dos emigrantes no territ&#243;rio&#8221; cabo-verdiano desprotegidos, poder&#227;o ficar a merc&#234; de empregadores que tiram proveito do aumento da concorr&#234;ncia entre trabalhadores&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;A protec&#231;&#227;o de trabalhadores imigrantes, desde o seu sal&#225;rio at&#233; &#224; estabilidade e seguran&#231;a no trabalho &#233; ent&#227;o um imperativo, sob pena de se hipotecar a prazo a nossa pr&#243;pria condi&#231;&#227;o de trabalho&#8221;, especificou a mesma fonte, acrescentando que &#8220;externamente, os riscos para os nossos compatriotas emigrados s&#227;o bem reais a prazo, sobretudo na Europa e Am&#233;rica.&lt;/p&gt;
&lt;p&gt;A este prop&#243;sito chamou aten&#231;&#227;o para a necessidade das organiza&#231;&#245;es sindicais manterem rela&#231;&#245;es com cong&#233;neres destes pa&#237;ses, visando a troca de informa&#231;&#245;es sobre o segmento cabo-verdianos e trabalhadores que labutam nestes pa&#237;ses e uma eventual colabora&#231;&#227;o cabo-verdiana , para evitar divis&#245;es que possam ser fomentadas contra emigrantes cabo-verdianos que poder&#227;o vir a ser cruciais.&lt;/p&gt;
&lt;p&gt;O respons&#225;vel apelou &#224; uni&#227;o e solidariedade de forma que as organiza&#231;&#245;es sindicais sejam eficazes enquanto organiza&#231;&#245;es democr&#225;ticas, capazes de cimentar a unidade dos trabalhadores, que, segundo disse, &#8220;tem dependido o impacto social dos diversos sindicatos ao longo da hist&#243;ria&#8221;.&lt;/p&gt;
&lt;p&gt;Isto por considerar que falta em Cabo Verde &#8220;o aspecto organizativo da sociedade civil&#8221; e que &#8220;traduz uma matura&#231;&#227;o ou imatura&#231;&#227;o cultural&#8221;, tendo alertado os sindicalistas a incentivarem outros a se associarem e ajudarem no que poder as pessoas, mediante o respeito pela autonomia das organiza&#231;&#245;es.&lt;/p&gt;
&lt;p&gt;Ainda segundo ag&#234;ncia cabo-verdiana de not&#237;cias, Ant&#243;nio Esp&#237;rito Santos considerou que os sindicatos e as centrais sindicais constituem um pilar do pa&#237;s e da Na&#231;&#227;o, n&#227;o s&#243; por representarem os trabalhadores que criam a riqueza, mas tamb&#233;m por terem assumido em Cabo Verde, desde sempre, a voca&#231;&#227;o e alcances nacionais, constatando com os &#8220;pr&#243;prios privados e empregadores nacionais, t&#227;o louvados nos discursos oficiais&#8221;, mas que ainda n&#227;o alcan&#231;aram a maturidade colectiva para a unifica&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Alertou para o perigo existencial de &#8220;aut&#234;nticos recuos civilizacionais, quando se propugna o aumento de jornadas de trabalho, o uso sistem&#225;tico do trabalho infantil e o retorno e alargamento do trabalho infantil e escravo em v&#225;rias partes do mundo&#8221;.&lt;/p&gt;
&lt;p&gt;O Provedor da Justi&#231;a classificou o 1&#186; de Maio como um dos mais altos marcos da solidariedade humana e que marca a reivindica&#231;&#227;o dos trabalhadores em vencer condi&#231;&#245;es de trabalhos desumanas impostas pela voracidade capitalista.&lt;/p&gt;
&lt;p&gt;As comemora&#231;&#245;es deste ano do 1.&#186; de Maio lembram os 132 anos dos acontecimentos de Chicago, que levaram &#224; cria&#231;&#227;o do Dia do Trabalhador.&lt;/p&gt;
&lt;p&gt;Naquela data, foi realizada uma ac&#231;&#227;o de luta pela redu&#231;&#227;o da jornada de trabalho para as oito horas, que foi reprimida com viol&#234;ncia pelas autoridades dos Estados Unidos, que causaram a morte a dezenas de trabalhadores e condenaram &#224; forca quatro dirigentes sindicais, lembra a Inforpress.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>