<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>MpD anuncia iniciativa &#8220;Realizar Cabo Verde&#8221; para transmitir suas preocupa&#231;&#245;es e propostas aos cabo-verdianos</title>
		<link>http://www.asemana.publ.cv/?MpD-anuncia-iniciativa-Realizar-Cabo-Verde</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?MpD-anuncia-iniciativa-Realizar-Cabo-Verde</guid>
		<dc:date>2018-05-19T00:32:25Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131465.jpg?1526685141"     />

		<description>&lt;p&gt;O Movimento para Democracia (MpD) vai realizar, a partir de Junho at&#233; Maio do pr&#243;ximo ano, uma iniciativa subordinada ao lema &#8220;Realizar Cabo Verde&#8221; com sess&#245;es abertas a todos os cabo-verdianos, visando transmitir as preocupa&#231;&#245;es e propostas do partido.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O an&#250;ncio foi feito hoje,18, em confer&#234;ncia de imprensa, na Cidade da Praia, pelo secret&#225;rio-geral do partido no poder, Miguel Monteiro, no quadro das comemora&#231;&#245;es dos dois anos da aprova&#231;&#227;o da mo&#231;&#227;o de confian&#231;a ao atual Governo.&lt;/p&gt;
&lt;p&gt;Segundo Miguel Monteiro, o objectivo dessa iniciativa &#233; &#8220;construir um pa&#237;s melhor&#8221; e contar&#225; com a presen&#231;a de especialistas em diversas &#225;reas para transmitir conhecimentos da realidade social e econ&#243;mica do pa&#237;s.&lt;/p&gt;
&lt;p&gt;O dirigente do MpD informou que essas sess&#245;es v&#227;o realizar-se em todo o territ&#243;rio nacional, com perspectiva de chegar &#224; di&#225;spora cabo-verdiana, e dever&#227;o ser complementadas com visitas ao terreno para identificar casos de sucesso e oportunidades para &#8220;construir um pa&#237;s melhor&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Essas sess&#245;es decorrer&#227;o durante um ano, e, em Maio de 2019, o MpD vai entregar ao Governo um documento com as propostas recolhidas ao longo dos contactos realizados&#8221;, informou o tamb&#233;m deputado da na&#231;&#227;o.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Balan&#231;o da governa&#231;&#227;o&lt;/h3&gt;
&lt;p&gt;Ao fazer o balan&#231;o destes dois primeiros anos de governa&#231;&#227;o do MpD, ap&#243;s a aprova&#231;&#227;o da mo&#231;&#227;o de confian&#231;a ao Governo, Miguel Monteiro observou que o executivo conseguiu &#8220;restaurar a confian&#231;a e credibilidade&#8221; de Cabo Verde.&lt;/p&gt;
&lt;p&gt;Segundo o deputado, o Governo do MpD conseguiu inverter a situa&#231;&#227;o econ&#243;mica &#8220;med&#237;ocre&#8221; em que Cabo Verde se encontrava em 2015.&lt;/p&gt;
&lt;p&gt;E como prova disso, apontou que, em apenas dois anos, o crescimento econ&#243;mico ronda os 4 por cento (%) e com perspectivas de poder alcan&#231;ar, ainda este ano, valores acima dos 5%.&lt;/p&gt;
&lt;p&gt;Apontou ainda que nesse per&#237;odo, a economia criou cerca de nove mil postos l&#237;quidos de trabalho e que o desemprego jovem percorre uma tend&#234;ncia de descida constante, de 41% para cerca de 31%.&lt;/p&gt;
&lt;p&gt;&#8220;Cabo Verde &#233; um pa&#237;s de oportunidades para os cabo-verdianos, mas tamb&#233;m para quem queira investir, criando emprego e riqueza para a popula&#231;&#227;o&#8221;, notou.&lt;/p&gt;
&lt;p&gt;De entre outros ganhos Miguel Monteiro destacou o refor&#231;o da descentraliza&#231;&#227;o e a requalifica&#231;&#227;o urbana no valor de 100 milh&#245;es de euros, maior seguran&#231;a com a cria&#231;&#227;o do programa &#8220;Cidade Segura&#8221; e a instala&#231;&#227;o de videovigil&#226;ncia, bem como o aumento das despesas com o pessoal da administra&#231;&#227;o p&#250;blica em 9%, com a massa salarial a subir 7,7%.&lt;/p&gt;
&lt;p&gt;&#8220;O Governo inverteu o ciclo negativo dos &#250;ltimos 15 anos, mas h&#225; ainda muitos problemas do passado que nos obrigam a manter a determina&#231;&#227;o. Facilitar agora &#233; fatal para os cabo-verdianos&#8221;, considerou. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PAICV: Cabo Verde precisa &#8220;definir e afinar&#8221; uma estrat&#233;gia adequada para a di&#225;spora</title>
		<link>http://www.asemana.publ.cv/?PAICV-Cabo-Verde-precisa-definir-e-afinar-uma-estrategia-adequada-para-a</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?PAICV-Cabo-Verde-precisa-definir-e-afinar-uma-estrategia-adequada-para-a</guid>
		<dc:date>2018-05-19T00:31:21Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131463.jpg?1526684494"     />

		<description>&lt;p&gt;O Grupo Parlamentar do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV) defendeu hoje, na Praia, que o pa&#237;s precisa &#8220;definir e afinar&#8221; uma estrat&#233;gia adequada para a Di&#225;spora. Por isso, justifica ter feito o agendamento do seu debate da sess&#227;o parlamentar deste m&#234;s.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em confer&#234;ncia de imprensa realizada para fazer o balan&#231;o de cinco dias das jornadas parlamentares, o vice-presidente do PAICV, Rui Semedo, disse que a di&#225;spora, &#8220;como parte da na&#231;&#227;o global&#8221; &#233; um ve&#237;culo &#8220;importante&#8221; da afirma&#231;&#227;o da identidade cabo-verdiana no mundo.&lt;/p&gt;
&lt;p&gt;&#8220;Ela constitui uma das principais dimens&#245;es da nossa diplomacia presencial e directa e participa activamente na vida politica, econ&#243;mica, social e cultural&#8221;, frisou Rui Semedo citado pela Inforpess, reiterando que a comunidade emigrada tem tido um &#8220;papel importante&#8221; na transforma&#231;&#227;o e no desenvolvimento do pa&#237;s ao longo dos anos.&lt;/p&gt;
&lt;p&gt;Para al&#233;m disso, acrescentou que ela constitui uma fonte de investiga&#231;&#227;o cient&#237;fica, com uma influ&#234;ncia &#8220;muito grande&#8221; no plano externo, porque est&#225; presente em todos os continentes.&lt;/p&gt;
&lt;p&gt;Sobre a descentraliza&#231;&#227;o, uma iniciativa introduzida pelo Movimento para a Democracia (MpD), Rui Semedo disse que o debate vai servir para avaliar o percurso democr&#225;tico, uma vez que essa tem&#225;tica tem a ver com a dimens&#227;o do poder e a participa&#231;&#227;o do povo nas decis&#245;es e resolu&#231;&#245;es dos seus problemas.&lt;/p&gt;
&lt;p&gt;Ainda segundo a mesma fonte, Semedo avan&#231;ou que ser&#225; uma oportunidade para discutir a organiza&#231;&#227;o e o desenho da estrutura do Estado, assim como os ganhos e desafios do desenvolvimento local e da descentraliza&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#8220;Ser&#225; um momento de discutir o financiamento do desenvolvimento local e sobretudo de aprofundamento dos mecanismos de participa&#231;&#227;o popular para dar um novo alento &#224; democracia local&#8221;, acrescentou.&lt;/p&gt;
&lt;p&gt;Rui Semedo esclareceu, no entanto, que a proposta do PAICV sobre a descentraliza&#231;&#227;o ir&#225; &#8220;desembocar-se na chamada regionaliza&#231;&#227;o&#8221; e que se enquadra numa reforma &#8220;profunda&#8221; do Estado, o que, segundo o deputado, implica uma revis&#227;o constitucional, refere a Inforpress.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title> Sal: Pris&#227;o preventiva para individuo acusado de abusar sexualmente de crian&#231;a de 4 anos</title>
		<link>http://www.asemana.publ.cv/?SAL-POLICIA-JUDICIARIA-DETEM-INDIVIDUO-ACUSADO</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?SAL-POLICIA-JUDICIARIA-DETEM-INDIVIDUO-ACUSADO</guid>
		<dc:date>2018-05-19T00:29:59Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131456.jpg?1526672588"     />

		<description>&lt;p&gt;A ilha do Sal continua a ser fustigada por crimes de viola&#231;&#227;o de menores. A Pol&#237;cia Judici&#225;ria apresentou, esta sexta-feira, ao Tribunal da Comarca um cidad&#227;o de 27 anos, da localidade de Fortinho, por viola&#231;&#227;o sexual de uma crian&#231;a de quatro anos. Como consequ&#234;ncia, o tribunal local aplicou pris&#227;o preventiva como medida de coac&#231;&#227;o ao alegado violador, acusado da pr&#225;tica do crime de abuso sexual de menor, &#8220;com penetra&#231;&#227;o, na sua forma continuada e agravada&#8221;.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A ilha mais tur&#237;stica de Cabo Verde continua a ser fustigada por crimes de viola&#231;&#227;o de menores, estando v&#225;rios casos por julgar. &#201; que, esta sexta-feira, um homem foi detido e acusado desta pr&#225;tica junto do Tribunal local.&lt;/p&gt;
&lt;p&gt;Em nota, a Pol&#237;cia Judici&#225;ria confirma que capturou o suposto violador. Precisa que deteve, esta sexta-feira, 18, atrav&#233;s do Departamento de Investiga&#231;&#227;o Criminal do Sal &#8211; DICS &#8211;, em cumprimento de um mandado do Minist&#233;rio P&#250;blico e fora de flagrante delito, um individuo do sexo masculino, de 27 anos, acusado da pr&#225;tica de um crime de Abuso Sexual de Menor, na sua forma tentada e agravada.&lt;/p&gt;
&lt;p&gt;&#171;O crime, cuja v&#237;tima era uma crian&#231;a de quatro anos, ter&#225; ocorrido entre Janeiro e maio deste ano, na localidade de Fortinho&#187;, l&#234;-se no comunicado referido.&lt;/p&gt;
&lt;p&gt;Segundo a PJ, o detido foi presente ainda na tarde desta sexta-feira ao Tribunal da Comarca do Sal, tendo-lhe sido aplicado, depois do primeiro interrogat&#243;rio enquanto arguido detido, a pris&#227;o preventiva como medidas de coa&#231;&#227;o pessoal.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Pedofilia abala Vaticano &#8212; Bispos do Chile pedem todos demiss&#227;o</title>
		<link>http://www.asemana.publ.cv/?Pedofilia-abala-Vaticano-Bispos-do-Chile-pedem-todos-demissao</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Pedofilia-abala-Vaticano-Bispos-do-Chile-pedem-todos-demissao</guid>
		<dc:date>2018-05-19T00:21:03Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="http://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131455.jpg?1526657105"     />

		<description>&lt;p&gt;Esta sexta-feira, 18, ap&#243;s a reuni&#227;o de tr&#234;s dias antes, entre o Papa e os bispos chilenos convocados &#224; Santa S&#233; para discutir a &#034;falha coletiva da Igreja do Chile no tratamento dos casos de pedofilia&#034;, todo o corpo episcopal chileno enviou ao Papa Francisco a carta de demiss&#227;o coletiva.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#034;N&#243;s, bispos presentes em Roma deixamos o nosso cargo nas m&#227;os do Santo Padre, para que ele decida livremente por cada um de n&#243;s. Pedimos perd&#227;o pela dor causada &#224;s v&#237;timas, ao Papa, ao povo de Deus e ao nosso pa&#237;s pelos graves erros e omiss&#245;es que cometemos&#8221;.&lt;/p&gt;
&lt;p&gt;A resposta coletiva do episcopado chileno surge tr&#234;s dias ap&#243;s receberem uma carta de dez p&#225;ginas que p&#245;e preto no branco &#034;a falha coletiva da Igreja do Chile&#034;, que acolheu durante anos &#034;numerosas situa&#231;&#245;es de abusos de poder e autoridade e de abusos sexuais&#034;.&lt;/p&gt;
&lt;p&gt;O conte&#250;do foi revelado na noite de quinta-feira pela televis&#227;o nacional chilena T13, depois de na v&#233;spera ter entrevistado o cardeal Javier Errazuriz, conselheiro do Papa, que afirmou que eram cal&#250;nias as acusa&#231;&#245;es proferidas pelas v&#237;timas.&lt;/p&gt;
&lt;p&gt;As dez p&#225;ginas s&#227;o uma condensa&#231;&#227;o dum relat&#243;rio in&#233;dito de duas mil e trezentas p&#225;ginas produzido por dois inquiridores enviados pelo Papa para ouvir as v&#237;timas chilenas.&lt;/p&gt;
&lt;p&gt;O documento denuncia &#8220;a exist&#234;ncia de neglig&#234;ncias grav&#237;ssimas na prote&#231;&#227;o de crian&#231;as vulner&#225;veis, por parte de bispos e outros religiosos&#8221;.&lt;/p&gt;
&lt;p&gt;Padres e outros que tinham sido expulsos de uma dada diocese &#034;por comportamentos imorais&#034; eram depois acolhidos por outra e entre as tarefas desempenhadas continuavam a constar &#034;o contacto quotidiano e direto com menores&#034;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;br class='autobr' /&gt;
Punir caso a caso &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;O Papa fez o &#8216;mea culpa' pelo esc&#226;ndalo ao afirmar que na Igreja &#8220;estamos todos implicados, e eu sou o primeiro&#8221;. Dele se espera agora uma decis&#227;o, ignorando-se se ele vai aceitar as demiss&#245;es apresentadas.&lt;/p&gt;
&lt;p&gt;O progn&#243;stico &#233; que o Papa deve vir a decidir aplicar medidas disciplinares, que podem incluir a expuls&#227;o. Um caso sem precedentes pelo menos desde h&#225; dois s&#233;culos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;br class='autobr' /&gt;
Promover uma cultura &#8220;aberta&#8221; anti-abuso, reformar a Igreja atrav&#233;s de conhecimento profundo&lt;br class='autobr' /&gt;
&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;O rem&#233;dio para a &#8220;Igreja que est&#225; doente&#8221;, segundo o Papa, tem de ser uma maior abertura no sentido de &#8220;trabalhar com diferentes inst&#226;ncias da sociedade civil para promover uma cultura anti-abuso&#8221;.&lt;/p&gt;
&lt;p&gt;Para isso, a Igreja tem de &#8220;cavar o mais fundo, para encontrar as ra&#237;zes e estruturas que permitiram a produ&#231;&#227;o e perpetua&#231;&#227;o destes acontecimentos&#8221;.&lt;/p&gt;
&lt;p&gt;A mensagem sobre o programa de reforma dirige-se diretamente &#224;s v&#237;timas, &#8220;a quem agradecemos a sua perseveran&#231;a e coragem, apesar de todas as enormes dificuldades a n&#237;vel pessoal, espiritual, social e familiar que tiveram de encarar, &#224;s quais se acrescentam a incompreens&#227;o e os ataques da pr&#243;pria comunidade da Igreja&#8221;.&lt;/p&gt;
&lt;p&gt;Fontes: Corriere.it/LE Figaro/AFP - foto da reuni&#227;o no Vaticano, 15.5.2018, do Papa e todos os bispos do Chile.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Arranca a 26&#170; edi&#231;&#227;o do Festival de M&#250;sica da Gamb&#244;a </title>
		<link>http://www.asemana.publ.cv/?26%C2%AA-edicao-do-festival-de-musica-da-Gamboa-2018-na-praia-da-Gamboa</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?26%C2%AA-edicao-do-festival-de-musica-da-Gamboa-2018-na-praia-da-Gamboa</guid>
		<dc:date>2018-05-18T20:12:15Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Paula Tavares</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOTICIAS-">NOT&#205;CIAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131452.jpg?1526634393"     />

		<description>&lt;p&gt;Arranca, esta sexta-feira 18, a 26&#170; edi&#231;&#227;o do festival de m&#250;sica Gamb&#244;a 2018, na praia da Gamb&#244;a, na cidade da Praia. Com a participa&#231;&#227;o de v&#225;rios artistas nacionais e estrangeiros, o certame vai mexer, durante dois dias, o publico presente no areal da Gamb&#244;a ao som de muitas m&#250;sicas variadas para comemorar os 160 anos da cidade da Praia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOTICIAS-" rel="directory"&gt;NOT&#205;CIAS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme o programa divulgado, a Banda Municipal far&#225; a abertura do festival. De seguida vai-se dar vez e voz a v&#225;rios artistas e agrupamentos de renome presentes. S&#227;o os casos de Nish Wadada, Gary Charbel, Calema, Mito, Batchart, G&#225; da Lomba, Nissah Barbosa, Nitry e WTS. J&#225; no s&#225;bado, 19, v&#227;o subir ao palco Dino Santiago, Cordas do Sol, Richie Campbell, Landrick e outros convidados.&lt;/p&gt;
&lt;p&gt;O vereador da Cultura auncia que, este ano, o Gamboinha acontece nos dias 19 e 20, a partir das 15h00, em frente &#224; Electra com anima&#231;&#227;o dos palha&#231;os, arte circense, pintura facial, jogos tradicionais, brinquedos/insufl&#225;veis, bem como anima&#231;&#227;o com a Banda Gamal.&lt;/p&gt;
&lt;p&gt;J&#225; o Gamb&#244;a Jovem est&#225; programado para o dia 20, a partir das 19h00, com forte aposta em jovens artistas nacionais. Neste particular, o destaca-se o vencedor do Festival Novos Talentos, Banda Crack Brain, Kandjolado, Marcos Fonseca, Banda Bons Amigos, FTR Dany Ded&#233; e Va Bhula, Osmar Band, Yakuarella Band + vozes (Ellah Barbosa, S&#237;lvia Medina, Grace Fernandes e Xiomara Semedo), Primitive Band, Ga Da Lomba e Rubera Roots Band.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Seguran&#231;a e entrada livre&lt;/h3&gt;
&lt;p&gt;Este ano a entrada ao Festival de Gomb&#244;a &#233; livre, mas antes disso todas as pessoas v&#227;o ser revistadas pela Pol&#237;cia Nacional, que, em parceria com as For&#231;as Armadas e agentes de seguran&#231;a privada, vai garantir a seguran&#231;a durante os dois dias de espect&#225;culos. O presidente da C&#226;mara da Praia, &#211;scar Santos, apela a todos para o civismo durante a festa.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>