<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Oposi&#231;&#227;o entrega &#224; AN Lei de Regionaliza&#231;&#227;o com reforma do Estado: Proposta para vota&#231;&#227;o nominal na lista de Deputados e limita&#231;&#227;o de mandatos</title>
		<link>http://www.asemana.publ.cv/?Oposicao-entrega-a-AN-Lei-de-Regionalizacao-com-reforma-do-Estado-Proposta-para</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Oposicao-entrega-a-AN-Lei-de-Regionalizacao-com-reforma-do-Estado-Proposta-para</guid>
		<dc:date>2018-05-18T01:17:50Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131438.jpg?1526599027"     />

		<description>&lt;p&gt;O Grupo Parlamentar do PAICV (GP-PAICV) vai proceder, esta sexta-feira,18, na Praia, a entrega, junto da Mesa da Assembleia Nacional, da sua Proposta de Lei de Regionaliza&#231;&#227;o de Cabo Verde com ampla reforma do Estado e do Poder Local. A vota&#231;&#227;o nominal dos Deputados, em listas fechadas e n&#227;o bloqueadas e com a limita&#231;&#227;o de mandatos para todos os Titulares de Cargos Pol&#237;ticos constitui uma das principais novidades do projecto referido.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A proposta de Lei do maior partido da oposi&#231;&#227;o que cria as Regi&#245;es Administrativa preconiza a redu&#231;&#227;o da estrutura do Parlamento - com um m&#225;ximo de 50 Deputados -, do Governo e da Administra&#231;&#227;o central direta, indireta e aut&#243;noma do Estado. Para al&#233;m disso, o projecto do PAICV pretende garantir o aprofundamento da democracia. &#171;Para tal, avan&#231;a, desde j&#225;, com a Proposta de Vota&#231;&#227;o Nominal dos Deputados, em listas fechadas e n&#227;o bloqueadas, e com a limita&#231;&#227;o de Mandatos para todos os Titulares de Cargos Pol&#237;ticos&#187;.&lt;/p&gt;
&lt;p&gt;A esquerda democr&#225;tica liderara por Janira Hopffer Almada faz quest&#227;o de defender uma regionaliza&#231;&#227;o com custo m&#237;nimo para o pais e num quadro de uma ampla reforma do Estado. &#171;A proposta de Regionaliza&#231;&#227;o do PAICV enquadra-se, pois, numa ampla Reforma do Estado, uma vez que o PAICV defende um Estado suficiente, &#224; medida daquilo que a economia possa suportar, com estruturas e custos de funcionamento reduzidos, de modo a libertar recursos para as necessidades primordiais da popula&#231;&#227;o&#187;.&lt;/p&gt;
&lt;p&gt;A pensar nisso, o PAICV prop&#245;e a cria&#231;&#227;o de 10 Regi&#245;es (sendo uma em cada Ilha, com a excep&#231;&#227;o feita &#224; Ilha de Santiago que deve ficar com duas Regi&#245;es), e a transfer&#234;ncia de um leque de compet&#234;ncias para as Regi&#245;es, permanecendo com a Governa&#231;&#227;o Central toda a Administra&#231;&#227;o de Soberania e ser transferida, para as Regi&#245;es, toda a Administra&#231;&#227;o de Desenvolvimento.&lt;/p&gt;
&lt;p&gt;Referindo-se a &#211;rg&#227;os Regionais, a proposta de lei da oposi&#231;&#227;o sugere uma Assembleia Regional (como &#243;rg&#227;o deliberativo e composta por representantes eleitos diretamente pelos eleitores da &#225;rea da respetiva regi&#227;o), a Junta Regional (como &#243;rg&#227;o executivo e composta pelo Presidente e pelos Secret&#225;rios Regionais) e o Conselho Regional (como &#243;rg&#227;o consultivo e com o n&#250;mero de membros necess&#225;rio para assegurar a adequada representa&#231;&#227;o das organiza&#231;&#245;es culturais, sociais, econ&#243;micas, ecologistas, profissionais, etc), cujos titulares desses &#243;rg&#227;os ter&#227;o um mandato de cinco anos.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Pacote do Poder Local: Parlamentariza&#231;&#227;o e novo regime financeiro&lt;/h3&gt;
&lt;p&gt;Relativamente ao &#8220;pacote&#8221; de Reforma do Poder Local, a proposta do PAICV inclui um Novo Estatuto dos Munic&#237;pios, um Novo Regime Financeiro dos Munic&#237;pios e a Lei da Tutela Administrativa sobre os Munic&#237;pios.&lt;/p&gt;
&lt;p&gt;&#171;O Novo Estatuto dos Munic&#237;pios, ora proposto, atende aos seguintes eixos, identificados pelo Grupo Parlamentar do PAICV, como sendo priorit&#225;rios: refor&#231;ar os poderes dos Munic&#237;pios, clarificar e delimitar de forma exaustiva as compet&#234;ncias dos seus &#243;rg&#227;os, especialmente em mat&#233;ria de investimento p&#250;blico e adequar a configura&#231;&#227;o dos &#243;rg&#227;os municipais ao estabelecido no artigo 234&#186; da Constitui&#231;&#227;o da Rep&#250;blica de Cabo Verde&#187;, l&#234;-se na nota justificativa a que este jornal teve acesso.&lt;/p&gt;
&lt;p&gt;Mas a grande nova da proposta tambarina &#233; parlamentarizar&#227;o do governo local. &#171;Com isso, pretende-se substituir o sistema de governo atual e consagrar uma forma de governo municipal de pendor parlamentar por forma a refor&#231;ar os poderes de fiscaliza&#231;&#227;o da Assembleia Municipal sobre a C&#226;mara Municipal; Reconhecer e salvaguardar o papel hist&#243;rico do Presidente da C&#226;mara Municipal visto pelos mun&#237;cipes como o verdadeiro l&#237;der de uma equipa; Consagrar a exist&#234;ncia de uma &#250;nica lista para as elei&#231;&#245;es municipais, a apresentar por cada Partido Politico, Coliga&#231;&#227;o ou Grupo de Cidad&#227;os Independentes, em que o seu l&#237;der &#233; candidato a Presidente da C&#226;mara Municipal e os demais integrantes eleitos sejam Deputados municipais; Conferir maiores poderes ao Presidente da Assembleia Municipal, designadamente refor&#231;ando as suas compet&#234;ncias (atribuir-lhe a compet&#234;ncia para gerir o or&#231;amento do &#243;rg&#227;o deliberativo municipal sob a sua presid&#234;ncia) e atribuir ao Presidente da C&#226;mara Municipal o poder de, livremente, constituir a sua equipa a integrar a C&#226;mara Municipal&#187;, refere o documento.&lt;/p&gt;
&lt;p&gt;Com a proposta sobre o Novo Regime Financeiro dos Munic&#237;pios, o PAICV informa que pretende adequar os recursos municipais &#224; nova realidade e configura&#231;&#227;o do poder local. Segundo o partido, ela deve incidir especialmente sobre o modelo de reparti&#231;&#227;o de recursos p&#250;blicos entre o Estado e os Munic&#237;pios, a altera&#231;&#227;o dos crit&#233;rios de reparti&#231;&#227;o do Fundo de Financiamento Municipal entre os Munic&#237;pios, a enumera&#231;&#227;o do quadro de receitas pr&#243;prias, o regime de recurso ao cr&#233;dito municipal e, em contrapartida, o estabelecimento de limites de endividamento municipal.&lt;/p&gt;
&lt;p&gt;&#171;No referente &#224; Lei da Tutela Administrativa sobre os Munic&#237;pios, a Proposta do PAICV estabelece o regime jur&#237;dico da tutela administrativa a que ficam sujeitos os Munic&#237;pios. Isto incluindo os servi&#231;os e fundos aut&#243;nomos, institutos p&#250;blicos e empresas p&#250;blicas municipais, e suas Associa&#231;&#245;es de direito p&#250;blico. Espera, na pr&#225;tica, um maior incentivo aos Munic&#237;pios e suas Associa&#231;&#245;es de direito p&#250;blico no cumprimento da lei, no &#226;mbito de uma administra&#231;&#227;o vinculada, mas tamb&#233;m a clarifica&#231;&#227;o do papel do Governo em todo o processo, traduzindo-se, ao fim ao cabo, numa maior responsabiliza&#231;&#227;o, de parte a parte, na observ&#226;ncia dos comandos decorrentes do poder de tutela administrativa&#187;, conclui a nota sobre a proposta de Lei do PAICV sobre a Regionaliza&#231;&#227;o com reforma do estado e do Poder Local, a ser entregue, nesta sexta-feira, junto da Mesa da Assembleia Nacional, na Praia.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Clima de tens&#227;o na seguran&#231;a privada: Sindicatos suspendem greve em protesto contra requisi&#231;&#227;o civil do Governo</title>
		<link>http://www.asemana.publ.cv/?Seguranca-privada-Sindicados-suspendem-greve</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Seguranca-privada-Sindicados-suspendem-greve</guid>
		<dc:date>2018-05-18T01:16:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131445.jpg?1526602217"     />

		<description>&lt;p&gt;Os sindicatos que convocaram a greve nacional de 72 horas dos agentes de seguran&#231;a privada, iniciada, hoje, decidiram, esta tarde, suspende-la, a partir das zero horas desta sexta-feira, em sinal de protesto contra a requisi&#231;&#227;o civil decretada pelo Governo. Por isso, o clima &#233; de tens&#227;o entre o coletivo de vigilantes por causa desta medida tomada pelo executivo de Ulisses Correia e Silva.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A decis&#227;o de os agentes de seguran&#231;a privada suspender a grave-geral foi tomada pelos sindicatos da Ind&#250;stria Geral, Alimenta&#231;&#227;o, Constru&#231;&#227;o Civil, Agricultura e Servi&#231;os Afins (SIACSA) e da Ind&#250;stria, Servi&#231;os, Com&#233;rcio, Agricultura e Pesca (SISCAP). Estes acusam o Governo de decretar uma &#8220;requisi&#231;&#227;o civil exagerada e abusiva para impossibilitar a continuidade da greve&#8221;.&lt;/p&gt;
&lt;p&gt;Em declara&#231;&#227;o &#224; Inforpress, o presidente do SISCAP, Eliseu Tavares, considerou que perante a requisi&#231;&#227;o civil, que &#8220;inviabiliza o direito de realizarem a greve&#8221;, as duas organiza&#231;&#245;es sindicais n&#227;o podiam &#8220;expor os trabalhadores a serem alvo de persegui&#231;&#227;o e processos disciplinares ou civis&#8221;.&lt;/p&gt;
&lt;p&gt;Para este dirigente sindical, o Governo devia se preocupar com a concretiza&#231;&#227;o dos servi&#231;os m&#237;nimos que os sindicatos estiveram dispostos a oferecer&#8221;, e que esta exig&#234;ncia civil &#8220;veio por a nu e cru uma grande fragilidade com quase todos os vigilantes a serem convocados para os seus postos de trabalho&#8221;.&lt;/p&gt;
&lt;p&gt;Explica Eliseu Tavares que os sindicalistas discutiram com o patronato e a Direc&#231;&#227;o-Geral do Trabalho que estariam na disposi&#231;&#227;o de prestar os servi&#231;os m&#237;nimos com um seguran&#231;a privado por cada turno de quatro integrantes, mas que o Governo preferiu requisitar tr&#234;s vigilantes por cada posto de trabalho, como forma de inviabilizar a greve.&lt;/p&gt;
&lt;p&gt;O dirigente sindical afirma que com esta medida, o Governo &#8220;veio a ser muito benevolente com as empresas de seguran&#231;a privada&#8221;, alegando que as sete empresas do ramo, localizadas na Associa&#231;&#227;o Nacional das Empresas de Seguran&#231;a Privada (ANESP), faltaram o incumprimento do Acordo Colectivo de Trabalho e acusa ainda algumas dessas empresas de nunca terem respondido a Direc&#231;&#227;o-Geral dos Trabalho para as reuni&#245;es de negocia&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Os sindicatos referidos pretendem voltar a reunir com os vigilantes para apresentarem um novo pr&#233;-aviso da greve, com o argumento que a seguran&#231;a privada se afigura como um sector &#8220;muit&#237;ssimo importante&#8221; para o pa&#237;s, mas que a requisi&#231;&#227;o civil, &#8220;da forma como foi decretada&#8221;, segundo Eliseu Tavares, tirava toda a for&#231;a e os efeitos desta greve.&lt;/p&gt;
&lt;p&gt;Segundo ainda a Inforpress, os dois sindicatos reivindicam a implementa&#231;&#227;o do Acordo Colectivo de Trabalho, rubricado entre as partes em Fevereiro deste ano e que recomenda a actualiza&#231;&#227;o da grelha salarial a partir do 1&#186; de Janeiro &#250;ltimo.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Fogo: M&#233;dicos internacionais efectuam consultas na localidade de Cabe&#231;a Fund&#227;o </title>
		<link>http://www.asemana.publ.cv/?Fogo-Medicos-internacionais-em-consultas-na-localidade-de-Cabeca-Fundao</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Fogo-Medicos-internacionais-em-consultas-na-localidade-de-Cabeca-Fundao</guid>
		<dc:date>2018-05-18T01:15:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-">CORREIO DAS ILHAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131435.jpg?1526585232"     />

		<description>&lt;p&gt;Profissionais volunt&#225;rios de sa&#250;de do St. Paul Medical Services, s&#227;o esperados este s&#225;bado,19, na localidade de Cabe&#231;a Fund&#227;o, Santa Catarina do Fogo, para efectuar consultas de especialidade nas &#225;reas de urologia, ortopedia, oftalmologia, dentista, anestesista e ginecologia. Esta iniciativa surge, atrav&#233;s de uma parceria entre a Associa&#231;&#227;o Comunit&#225;ria de Cabe&#231;a Fund&#227;o e o Hospital Regional Fogo e Brava.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-" rel="directory"&gt;CORREIO DAS ILHAS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Dezenas de pessoas das localidades de Achada Furna, Cabe&#231;a Fund&#227;o e Ch&#227; das Caldeiras v&#227;o puder participar nas consultas m&#233;dicas. Devem ainda participar alunos das escolas de Achada Furna e de Cabe&#231;a Fund&#227;o.&lt;/p&gt;
&lt;p&gt;Segundo apurou este jornal, a desloca&#231;&#227;o desta equipa de m&#233;dicos de St. Paul Medical Services, composta por sete especialidades, presta cuidados m&#233;dicos a pacientes privados, atrav&#233;s de uma rede global.&lt;/p&gt;
&lt;p&gt;E h&#225; uma semana &#233; que esta equipa presta servi&#231;os nas ilhas do Fogo e Brava. Foram consultadas centenas de pessoas no hospital em S&#227;o Filipe. A nesma equipa m&#233;dica efectuou consultas na escola secund&#225;ria Dr. Teixeira de Sousa, onde 75 alunos foram atendidos pelo cl&#237;nico geral e 32 estudantes passaram pelo dentista, tendo igualmente ensinado as crian&#231;as a efectuarem actividades ligadas ao Natal.&lt;/p&gt;
&lt;p&gt;O St. Paul Medical Services &#233; uma organiza&#231;&#227;o internacional de caridade fundada pela Igreja Copta Ortodoxa com finalidade de prestar cuidados m&#233;dicos e medicamentosos para comunidade carente. J&#225; realizou cinco miss&#245;es a Cabo Verde, e esta &#233; a quarta desloca&#231;&#227;o ao Fogo.&lt;/p&gt;
&lt;p&gt;A vista desses especialistas &#224; regi&#227;o Fogo e Brava &#233; patrocinada pelo Minist&#233;rio da Sa&#250;de e Seguran&#231;a Social. de Cabo Verde.&lt;/p&gt;
&lt;p&gt;No final deste m&#234;s, o hospital regional receber&#225; tamb&#233;m a visita de um especialista italiano da &#225;rea de oftalmologia para, durante duas semanas, realizar cirurgias de catarata.&lt;/p&gt;
&lt;p&gt;Neste momento, o hospital est&#225; a seleccionar 200 pacientes que precisam de interven&#231;&#227;o cir&#250;rgica, tendo o servi&#231;o de oftalmologia solicitado as pessoas diagnosticadas esta patologia pelo hospital para exames pr&#233;vios todos os dias &#250;teis. a partir das 14 horas.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Turistas do Reino Unido t&#234;m alerta de seguran&#231;a para destino Cabo Verde?</title>
		<link>http://www.asemana.publ.cv/?Turistas-do-Reino-Unido-tem-alerta-de-seguranca-para-destino-Cabo-Verde</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Turistas-do-Reino-Unido-tem-alerta-de-seguranca-para-destino-Cabo-Verde</guid>
		<dc:date>2018-05-18T01:14:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="http://www.asemana.publ.cv/?-OPINIAO-">OPINI&#195;O</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131420.jpg?1526557816"     />

		<description>&lt;p&gt;Circula nas redes sociais e nas conversas quotidianas &#8220;a quest&#227;o do ingl&#234;s&#8221;. Quest&#227;o em duas vers&#245;es, uma lingu&#237;stica e outra do nacional ingl&#234;s (dos dois g&#233;neros). O turista ingl&#234;s e os conselhos que o seu governo lhe ter&#225; dado acerca do destino Cabo Verde. A outra &#233; o ingl&#234;s do primeiro-ministro de Cabo Verde, de que me ocuparei em outra ocasi&#227;o.&lt;/p&gt;
&lt;p&gt;Por:&lt;strong&gt; Matilde Segredo&lt;/strong&gt;&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-OPINIAO-" rel="directory"&gt;OPINI&#195;O&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A p&#225;gina oficial do governo brit&#226;nico d&#225; conta que &#8220;o crime afeta todas as ilhas de Cabo Verde, mas o n&#250;mero de ocorr&#234;ncias que afetam os nacionais brit&#226;nicos &#233; em geral baixo&#8221;.&lt;/p&gt;
&lt;p&gt;Aconselha os viajantes a estarem vigilantes e atentos ao que se passa &#224; sua volta, a &#8220;manterem o tempo todo os seus pertences &#224; vista&#8221;, a &#8220;n&#227;o trazer consigo muito dinheiro&#8221;, que devem preferir &#8220;guardar no cofre do hotel&#8221;.&lt;/p&gt;
&lt;p&gt;Adverte ainda que as ilhas tur&#237;sticas do Sal e Boa Vista &#8212;as duas mais promovidas nas ag&#234;ncias do reino (&lt;strong&gt;foto&lt;/strong&gt;) &#8212; t&#234;m registado roubos e furtos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Estradas boas, mas andar em hiaces &#233; perigoso&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A capital &#233; servida por uma rede de transportes coletivos &#8211; autocarros e t&#225;xis &#8211; &#8220;limpos, seguros e eficientes&#8221;.&lt;/p&gt;
&lt;p&gt;Os turistas brit&#226;nicos s&#227;o ainda alertados para a &#8220;condu&#231;&#227;o irrespons&#225;vel&#8221; dos transportes interurbanos. Ou seja, a necessidade de o turista pensar duas vezes antes de entrar num hiace. Alugar um carro &#233; uma boa op&#231;&#227;o, assim como &#8220;os servi&#231;os de t&#225;xi a partir do hotel&#8221;.&lt;/p&gt;
&lt;p&gt;A visita ao portal 'gov.uk' permite-me concluir pois que os conselhos s&#227;o os habituais. Cautela e mais cautela, bien s&#251;r.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Tudo a promover, muito trabalho a fazer no pa&#237;s de destino a desenhar&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A come&#231;ar pela reflex&#227;o ativa sobre o que queremos do turismo, a qual tem de envolver as for&#231;as vivas da sociedade (das pessoas cidad&#227;s &#8212; mais ou menos organizadas em sociedade civil &#8212; &#224;s empresas, universidades, ...).&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Paralisa&#231;&#227;o da seguran&#231;a privada: Pol&#233;mica com requisi&#231;&#227;o civil decretada pelo Governo, sindicatos ponderam cancelar greve de 72 horas</title>
		<link>http://www.asemana.publ.cv/?Paralisacao-da-seguranca-privada-Polemica-com-requisicao-civil-decretada-pelo</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Paralisacao-da-seguranca-privada-Polemica-com-requisicao-civil-decretada-pelo</guid>
		<dc:date>2018-05-17T17:53:35Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131425.jpg?1526579411"     />

		<description>&lt;p&gt;A pol&#233;mica est&#225; instalada. Os sindicatos- SIACSA e SISCAP - convocaram, a partir de hoje,17, a greve de 72 horas dos trabalhadores de seguran&#231;a privada, mas ponderam cancelar a mesma. Tudo por causa da requisi&#231;&#227;o civil para os servi&#231;os m&#237;nimos decretada pelo Governo. Insatisfeitos com a medida, denunciam que o executivo de Ulisses Correia e Silva est&#225; a violar os direitos dos trabalhadores, condicionado o exerc&#237;cio do direito &#224; greve pelo colectivo do sector de seguran&#231;a privada em Cabo Verde.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo a Inforpress, a acusa&#231;&#227;o foi feita em declara&#231;&#245;es &#224; imprensa. no in&#237;cio da greve que arrancou hoje &#224;s 08:00, por Gilberto Lima, do Sindicado da Ind&#250;stria Geral, Alimenta&#231;&#227;o, Constru&#231;&#227;o Civil, Agricultura e Servi&#231;os Afins (SIACSA), e Eliseu Tavares, do Sindicato da Ind&#250;stria, Servi&#231;os, Com&#233;rcio, Agricultura e Pesca (SISCAP).&lt;/p&gt;
&lt;p&gt;Na requisi&#231;&#227;o civil publicada no BO pelo Governo, pode-se ler que &#8220;&#233; requisitado o pessoal das empresas de seguran&#231;a privada (&#8230;) para assegurar a presta&#231;&#227;o dos servi&#231;os considerados indefens&#225;veis e que se mostram necess&#225;rios e adequados &#224; satisfa&#231;&#227;o de necessidades impreter&#237;veis da comunidade, com vista a evitar preju&#237;zos irremedi&#225;veis e/ou sacrif&#237;cios incomport&#225;veis&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;O Governo foi ao encontro da viola&#231;&#227;o dos direitos que assistem esses trabalhadores e, sempre tendo em considera&#231;&#227;o que recebemos a informa&#231;&#227;o da requisi&#231;&#227;o civil agora de manh&#227; e a greve j&#225; estava marcada, vamos fazer essa manifesta&#231;&#227;o, reunir com os vigilantes e tomar uma decis&#227;o&#8221;, explicou, frisando que a greve pode ser suspensa para n&#227;o prejudicar os trabalhadores, j&#225; que praticamente todos foram requisitados para os servi&#231;os m&#237;nimos.&lt;/p&gt;
&lt;p&gt;Segundo o sindicalista, a greve pode ser suspensa a qualquer momento, garantindo que se isso acontecer, na sexta-feira, 18, os sindicatos v&#227;o enviar um novo pr&#233;-aviso de greve, j&#225; que &#8220;os vigilantes est&#227;o cansados&#8221;, lembrando que o acordo colectivo de trabalho assinado em Fevereiro e publicado no BO em Mar&#231;o, n&#227;o est&#225; sendo cumprido.&lt;/p&gt;
&lt;p&gt;&#8220;O Governo n&#227;o ajudou, deixando sufocar esses trabalhadores e n&#227;o quis que os mesmos reivindiquem os seus direitos&#8221;, acusou, sublinhando que o que o presidente da Associa&#231;&#227;o Nacional das Empresas de Seguran&#231;a Privada (ANESP), Francisco Nascimento, ia pedir um parecer jur&#237;dico e suscitar junto do poder judicial a ilegalidade da referida greve, que &#8220;n&#227;o tem sentido nenhum&#8221;.&lt;/p&gt;
&lt;p&gt;Por sua vez, o representante do SISCAP, Eliseu Tavares, reiterou que &#8220;a greve &#233; legal, justa e tem toda a raz&#227;o de ser&#8221;, porque foi convocada dentro do prazo normal.&lt;/p&gt;
&lt;p&gt;O l&#237;der sindical reivindica o cumprimento do acordo assinado em Fevereiro, assegurando que os sindicatos por terem conhecimento de que as empresas pretendem n&#227;o cumprir o acordo, decidiram avan&#231;ar com a greve.&lt;/p&gt;
&lt;p&gt;&#8220;J&#225; tomamos o conhecimento de que h&#225; uma requisi&#231;&#227;o civil decretada pelo Governo, os vigilantes j&#225; est&#227;o prontos para a greve que pode n&#227;o ser durante os tr&#234;s dias, mas vamos tomar as decis&#245;es que se couberem, porque estamos cientes que a Direc&#231;&#227;o-Geral do Trabalho e o Minist&#233;rio da Justi&#231;a andaram mal&#8221;, ressaltou.&lt;/p&gt;
&lt;p&gt;Os trabalhadores e os sindicatos reuniram-se em frente &#224; sede do SISCAP, na V&#225;rzea, para depois de uma passeata at&#233; ao Pal&#225;cio do Governo, passando pelo Minist&#233;rio da Justi&#231;a, decidirem se v&#227;o ou n&#227;o continuar com a greve. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>