<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Boa Vista: Familiares de jovem baleado revoltados com a recusa da Binter em transportar o ferido</title>
		<link>http://www.asemana.publ.cv/?Familiares-de-individuo-baleado-na-Boavista</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Familiares-de-individuo-baleado-na-Boavista</guid>
		<dc:date>2018-05-15T17:42:07Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131390.jpg?1526406120"     />

		<description>&lt;p&gt;Um jovem conhecido por Nazolino Pereira Mendes que foi baleado e esfaqueado, nesta segunda-feira,14, na Boavista, encontra-se j&#225; est&#225;vel no hospital do Sal, mas os familiares est&#227;o indignados com a companhia a&#233;rea Binter que recusou transportar o ferido, alegadamente por irregularidades na documenta&#231;&#227;o de evacua&#231;&#227;o.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Um jovem conhecido por Nazolino Pereira Mendes que foi baleado e esfaqueado, nesta segunda-feira,14, na Boavista, encontra-se j&#225; est&#225;vel no hospital do Sal, mas os familiares est&#227;o indignados com a companhia a&#233;rea Binter que recusou transportar o ferido, alegadamente por irregularidades na documenta&#231;&#227;o de evacua&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Conforme a RCV, o referido indiv&#237;duo sofreu uma tentativa de homic&#237;dio na ilha da Boavista, na madrugada de segunda-feira, sofrendo ferimentos graves. Por isso, familiares dele est&#227;o revoltados com a Binter por esta companhia ter recusado transportar a v&#237;tima para o Hospital Central na cidade da Praia, onde seria submetido a uma interven&#231;&#227;o cir&#250;rgica e emerg&#234;ncia.&lt;/p&gt;
&lt;p&gt;Ante a recusa da Binter, explica Arlinda, tia do jovem baleado e esfaqueado em Sal Rei, os familiares tiveram que recorrer ao transporte mar&#237;timo em condi&#231;&#245;es anormais e socorro ao Nazolino Pereira Mendes. A irm&#227; Ludneia Mendes questiona, por seu turno, aquilo que considera ser um descaso da companhia Binter.&lt;/p&gt;
&lt;p&gt;De acordo com uma fonte pr&#243;xima da companhia citada pela RCV, a recusa da Binter em transportar o ferido tem a ver com a documenta&#231;&#227;o de evacua&#231;&#227;o que n&#227;o estava em ordem.&lt;/p&gt;
&lt;p&gt;Conforme os familiares, Nazolino Mendes foi atingido com um tiro e ainda a cambalear foi esfaqueado num beco junto &#224; sua casa, na cidade de Sal-Rei.&lt;/p&gt;
&lt;p&gt;Entretanto, at&#233; ao fecho deste edi&#231;&#227;o os suspeitos continuavam a monte, mas a pol&#237;cia j&#225; se encontra no terreno a investigar este novo caso de criminalidade na Boa Vista.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PR destaca papel da mulher cabo-verdiana na assun&#231;&#227;o das responsabilidades no seio da fam&#237;lia</title>
		<link>http://www.asemana.publ.cv/?PR-destaca-papel-da-mulher-cabo-verdiana-na-assuncao-das-responsabilidades-no</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?PR-destaca-papel-da-mulher-cabo-verdiana-na-assuncao-das-responsabilidades-no</guid>
		<dc:date>2018-05-15T17:10:43Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131388.jpg?1526404120"     />

		<description>&lt;p&gt;O Presidente da Rep&#250;blica, Jorge Carlos Fonseca, enalteceu hoje o &#8220;inestim&#225;vel papel&#8221; da mulher e alertou para a &#8220;necessidade imperiosa&#8221; de uma efectiva assun&#231;&#227;o de responsabilidades pelos homens no meio familiar/dom&#233;stico.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Na sua mensagem alusiva ao Dia Mundial da Fam&#237;lia, que se assinala hoje, 15 de Maio, e que este ano foca no lema &#8220;Fam&#237;lias e Sociedades Inclusivas&#8221;, o chefe de Estado referiu-se tamb&#233;m aos grandes desafios que se colocam a esta &#8220;grande institui&#231;&#227;o&#8221; que estabiliza o pa&#237;s e a sociedade, num mundo cada vez mais complexo.&lt;/p&gt;
&lt;p&gt;&#8220;A pobreza, as desigualdades, e a exclus&#227;o social delas decorrente, os conflitos armados e a viol&#234;ncia, de modo geral, incluindo a viol&#234;ncia e a discrimina&#231;&#227;o baseadas no g&#233;nero, as dificuldades de concilia&#231;&#227;o entre o trabalho e a fam&#237;lia, constituem factores que condicionam de forma poderosa a estabilidade familiar&#8221;, salientou.&lt;/p&gt;
&lt;p&gt;Para o Presidente da Rep&#250;blica, esta realidade &#233; agravada, em muitos contextos, pela falta de redes de apoio a esse n&#237;vel e pela &#8220;forte influ&#234;ncia, muitas vezes perniciosa&#8221;, das telecomunica&#231;&#245;es sobre as crian&#231;as e os adolescentes, o que fragiliza, sobremaneira, as fam&#237;lias e o seu papel essencial no equil&#237;brio psicossocial das pessoas.&lt;/p&gt;
&lt;p&gt;Em Cabo Verde, afirmou, apesar dos avan&#231;os e esfor&#231;os das entidades governamentais, com o apoio de organiza&#231;&#245;es da sociedade civil, verifica-se ainda a necessidade de maior aten&#231;&#227;o &#224; fam&#237;lia, priorizando a protec&#231;&#227;o das crian&#231;as e pessoas com necessidades especiais e oferecendo ferramentas e recursos para que ela possa enfrentar os problemas e vencer os desafios.&lt;/p&gt;
&lt;p&gt;Jorge Carlos Fonseca referiu-se ainda aos programas governamentais como a &#8220;Escola da Fam&#237;lia&#8221; e &#8220;Fam&#237;lias de Acolhimento&#8221;, promovidas pelo Instituto da Crian&#231;a e do Adolescente (ICCA), ou o &#8220;Plano Nacional de Cuidados 2017-2019&#8221; e o projecto de &#8220;Cadastro &#218;nico&#8221;, dirigidos pela Direc&#231;&#227;o-Geral da Inclus&#227;o Social, que se centram na potencia&#231;&#227;o e protec&#231;&#227;o da fam&#237;lia.&lt;/p&gt;
&lt;p&gt;Para al&#233;m disso, enalteceu o &#8220;trabalho merit&#243;rio&#8221; que o Instituto Cabo-verdiano para a Igualdade e Equidade do G&#233;nero (ICIEG) e diversas entidades que interv&#234;m nessa &#225;rea t&#234;m vindo a realizar no &#226;mbito da aplica&#231;&#227;o da Lei de Viol&#234;ncia Baseada no G&#233;nero.&lt;/p&gt;
&lt;p&gt;E porque as fam&#237;lias continuam a deparar-se com grandes dificuldades financeiras, o Presidente defendeu a necessidade de se incrementar medidas que promovam a sua inclus&#227;o socioecon&#243;mica como a efectiva&#231;&#227;o do subs&#237;dio de desemprego, o alargamento da pens&#227;o social n&#227;o contributiva, a diminui&#231;&#227;o dos impostos sobre os rendimentos, particularmente das fam&#237;lias de baixo rendimento e monoparentais (33%), maioritariamente chefiadas por mulheres.&lt;/p&gt;
&lt;p&gt;&#8220;&#201; preciso, tamb&#233;m, que, em determinadas situa&#231;&#245;es, os elementos das fam&#237;lias capacitados para tal sejam devidamente responsabilizados, nomeadamente quando negligenciam as suas fun&#231;&#245;es e/ou responsabilidades, colocando em risco a sa&#250;de, a seguran&#231;a e/ou o bem-estar dos seus membros, principalmente os mais vulner&#225;veis&#8221;, disse.&lt;/p&gt;
&lt;p&gt;Promover a fam&#237;lia, indicou o chefe de Estado, &#233; promover as pessoas em situa&#231;&#227;o de vulnerabilidade, &#233; promover as crian&#231;as, os jovens, as mulheres, os homens, os idosos, &#233; promover o pa&#237;s, &#233; realizar a Constitui&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;O Dia Internacional da Fam&#237;lia foi oficializado pela Organiza&#231;&#227;o das Na&#231;&#245;es Unidas a 15 de Maio de 1993. Este ano, a efem&#233;ride foca no lema &#8220;Fam&#237;lias e Sociedades Inclusivas&#8221;, recomenda&#231;&#245;es expl&#237;citas no Objectivo de Desenvolvimento Sustent&#225;vel 16. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Criminalidade no Sal: Violinista Marcolino assassinado &#224; pedrada na cabe&#231;a</title>
		<link>http://www.asemana.publ.cv/?O-fim-de-semana-na-ilha-do-14-maio-Criminalidade</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?O-fim-de-semana-na-ilha-do-14-maio-Criminalidade</guid>
		<dc:date>2018-05-15T03:02:47Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131377.jpg?1526353194"     />

		<description>&lt;p&gt;Este fim-de-semana no Sal ficou marcado com mais um caso de viol&#234;ncia que abalou os residentes. Desta vez a v&#237;tima mortal de &#171;ca&#231;ubodi&#187; foi o violinista Marcolino, de 69 anos de idade, conhecido por Cula. Homem muito querido na ilha, ele foi agredido com pedra na cabe&#231;a por dois assaltantes e acabou por falecer no domingo, no hospital regional.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme a RCV, Marcolino Jo&#227;o Vieira, mais conhecido por Cula na ilha do Sal, foi v&#237;tima de dois assaltantes que o pretendiam roubar. Tocador de violino, vinha de uma festa na madrugada de sexta para s&#225;bado, tendo sido, perto da Pracinha de Kebrod, na cidade dos Espargos, alvo de um assalto.&lt;/p&gt;
&lt;p&gt;Segundo testemunhas oculares citadas pela imprensa, Cula, ao que tudo aponta, ter&#225; resistido e deu luta aos dois assaltantes que o atingiram, barbaramente, com uma pedra na cabe&#231;a.&lt;/p&gt;
&lt;p&gt;Como consequ&#234;ncia, sofreu um traumatismo craniano e ficou em coma durante v&#225;rias horas. Mas os m&#233;dicos que o assistiam aguardavam que Cula reagisse para ser evacuado do hospital regional do Sal para Praia ou S&#227;o Vicente. &#171;Infelizmente a v&#237;tima n&#227;o resistiu aos ferimentos e veio a falecer por volta das 22h30 de domingo, no hospital Ramiro Figueira&#187;, refere a RCV.&lt;/p&gt;
&lt;p&gt;&#201; de salientar que Marcolino Jo&#227;o Vieira - Cula - era bem conhecido no meio salense e muito acarinhado pela popula&#231;&#227;o local. Ele era um ex&#237;mio tocador de violino nas festas populares e todos os anos habituou, conforme referem as fontes deste jornal, os salenses por altura do fim de ano com as suas m&#250;sicas de boas festas. Foto: Arquivo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>ARC instaura processo contra RTC: Em causa censura de not&#237;cias do Asemanonline </title>
		<link>http://www.asemana.publ.cv/?ARC-instaura-processo-contra-censura-de-noticias-do-Asemanonline-na-RTC</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?ARC-instaura-processo-contra-censura-de-noticias-do-Asemanonline-na-RTC</guid>
		<dc:date>2018-05-14T23:21:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131370.jpg?1526339434"     />

		<description>&lt;p&gt;A Autoridade Reguladora de Comunica&#231;&#227;o Social (ARC) acaba de instalar um processo de contra-ordena&#231;&#227;o &#224; RTC - R&#225;dio Televis&#227;o Cabo-verdiana, na qualidade de propriet&#225;ria da TCV por pr&#225;tica de censura exercida contra o jornalista Rui Almeida Santos. Em causa est&#225; uma not&#237;cia do Asemanaonline sobre a RTC que constava da rubrica Resenha de Imprensa, que tinha como editor o jornalista referido.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme confirma o pr&#243;prio site da RTC, o caso remonta ao Jornal da Tarde do dia 7 de Novembro do ano passado, onde o diretor da Televis&#227;o de Cabo Verde, Ant&#243;nio Teixeira, ter&#225; retirado do rodap&#233; e da rubrica Revista de Imprensa uma not&#237;cia do jornal Asemana Online sobre a RTC.&lt;/p&gt;
&lt;p&gt;Insurgindo-se contra essa pr&#225;tica de censura naquele &#243;rg&#227;o estatal de comunica&#231;&#227;o social, o jornalista e associa&#231;&#227;o sindical-AJOC tinham apresentado uma queixa junto &#224; Autoridade Reguladora. Ouvindo as partes, a ARC deliberou, no passado dia 2 de Maio, instaurar um processo de contra-ordena&#231;&#227;o &#224; empresa p&#250;blica de comunica&#231;&#227;o social, por pr&#225;tica de censura exercida pelo diretor da Televis&#227;o de Cabo Verde. Tudo, fundamenta a Reguladors, por Teixeira ter violado o artigo 42&#186; da Lei da Comunica&#231;&#227;o Social em vigor em Cabo Verde.&lt;/p&gt;
&lt;p&gt;Atendendo o processo em causa, a RTC, depois de receber esta notifica&#231;&#227;o, tem um prazo de dez dias para recorrer da decis&#227;o. Se tal n&#227;o acontecer, a empresa incorre a uma multa que vai de dez a trezentos mil escudos.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;O ministro e viola&#231;&#227;o da liberdade da imprensa&lt;/h3&gt;
&lt;p&gt;Este &#233; mais um caso que configura a viola&#231;&#227;o grave da liberdade de imprensa em Cabo Verde, como advertiu recentemente o Relat&#243;rio do Departamento do Estado norte-americano. Isto sem contar com o facto de Cabo Verde ter perdido, conforme revela ultimamente o Rep&#243;rter Sem Fronteiras, dois pontos no ranking da liberdade de imprensa em 2017.&lt;/p&gt;
&lt;p&gt;Entretanto, em maus len&#231;os encontra-se o actual ministro do Governo de Ulisses Correia e Silva que tutela o sector da comunica&#231;&#227;o social. &#201; que Abra&#227;o Vicente est&#225; a ser, desde que tomou posse h&#225; dois anos, alvo de fortes cr&#237;ticas, entre jornalistas, vozes cr&#237;ticas da sociedade civil e partidos da oposi&#231;&#227;o, por alegada interfer&#234;ncia nos &#243;rg&#227;os p&#250;blicos da comunica&#231;&#227;o social.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Santa Catarina de Santiago: PAICV questiona sobre paralisa&#231;&#227;o das frentes de trabalho e pede sua retoma &#8220;imediatamente&#8221;</title>
		<link>http://www.asemana.publ.cv/?Santa-Catarina-PAICV-questiona-sobre</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Santa-Catarina-PAICV-questiona-sobre</guid>
		<dc:date>2018-05-14T23:19:45Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131356.jpg?1526335764"     />

		<description>&lt;p&gt;O sector do PAICV em Santa Catarina questionou hoje,14, sobre a paralisa&#231;&#227;o das frentes de trabalho no concelho, no &#226;mbito do programa para a mitiga&#231;&#227;o da seca e do mau ano agr&#237;cola e exigiu a retoma das actividades &#8220;imediatamente&#8221;.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O sector do PAICV em Santa Catarina de Santiago questionou hoje,14, sobre a paralisa&#231;&#227;o das frentes de trabalho no concelho, no &#226;mbito do programa para a mitiga&#231;&#227;o da seca e do mau ano agr&#237;cola e exigiu a retoma das actividades &#8220;imediatamente&#8221;.&lt;/p&gt;
&lt;p&gt;Em declara&#231;&#245;es &#224; Inforpress, o l&#237;der da bancada do Partido Africano para a Independ&#234;ncia de Cabo Verde (PAICV- oposi&#231;&#227;o) na Assembleia Municipal, Lamine Tavares, considerou a paralisa&#231;&#227;o das frentes de trabalho &#8220;uma falta de respeito para com os homens do campo&#8221; e real&#231;ou que o seu partido tem solicitado informa&#231;&#245;es sobre a gest&#227;o desse plano, mas que a edilidade &#8220;simplesmente&#8221; tem negado fornecer tais informa&#231;&#245;es.&lt;/p&gt;
&lt;p&gt;&#8220;N&#227;o entendemos o porqu&#234; desta paralisa&#231;&#227;o&#8221;, questionou Lamine Tavares, lembrando que a edilidade tinha aprovado um or&#231;amento para o efeito e que o presidente da C&#226;mara afirmara, a esse prop&#243;sito, que o emprego ia at&#233; as &#233;pocas das chuvas&lt;/p&gt;
&lt;p&gt;&#8220;Ali&#225;s esta foi uma garantia dada pelo pr&#243;prio primeiro-ministro, Ulisses Correia e Silva&#8221;, enfatizou.&lt;/p&gt;
&lt;p&gt;O l&#237;der da bancada do PAICV, que se fazia acompanhar de mais dois eleitos municipais, sublinhou que a paralisa&#231;&#227;o das frentes de trabalho em Santa Catarina &#233; uma &#8220;falta de respeito para com as pessoas do campo por parte da C&#226;mara Municipal de Santa Catarina e do Governo&#8221;, acrescenta a mesma fonte.&lt;/p&gt;
&lt;p&gt;Conforme sublinhou, assinaram um contrato-programa com o Governo no valor de 57 mil contos para mitiga&#231;&#227;o da seca no concelho, raz&#227;o por que gostaria de saber para onde foram alocados tal montante, uma vez que se paralisou por completo todas as frentes de trabalho em todas as localidades do munic&#237;pio.&lt;/p&gt;
&lt;p&gt;O PAICV pediu, entretanto, &#8220;mais respeito&#8221; para com os camponeses e criadores de gado, tendo exigido ainda que a autarquia &#8220;liquide todas as d&#237;vidas das quinzenas em atraso&#8221;, para que as fam&#237;lias possam ter um rendimento e que lhes possibilite ultrapassar esta &#8220;situa&#231;&#227;o complicada por conta do mau ano agr&#237;cola&#8221;.&lt;/p&gt;
&lt;p&gt;Entretanto, foi considerando que a implementa&#231;&#227;o do plano de mitiga&#231;&#227;o no concelho &#8220;n&#227;o funcionou&#8221;, mormente no que diz respeito aos vales-cheques para o salvamento do gado, porquanto, os criadores de gado informaram que t&#234;m perdido os seus animais.&lt;/p&gt;
&lt;p&gt;Na perspectiva do PAICV, &#8220;est&#225; claro que para al&#233;m de se privilegiar amigos, os gestores das frentes de trabalho est&#227;o a lucrar&#8230;&#8221;.&lt;/p&gt;
&lt;p&gt;Por isso, ressalvou que &#8220;estranha completamente esta postura por parte da C&#226;mara Municipal e do Governo e exige mais respeito para com as pessoas do campo no concelho de Santa Catarina&#8221;.&lt;/p&gt;
&lt;p&gt;Contactado pela Inforpress a esse prop&#243;sito, a edilidade explicou que as frentes de trabalho no &#226;mbito do plano de mitiga&#231;&#227;o do mau ano agr&#237;cola terminaram, mas haver&#225; uma extens&#227;o das suas actividades no &#226;mbito dos projectos relacionados com a requalifica&#231;&#227;o da cidade de Assomada, terminal rodovi&#225;rio e constru&#231;&#227;o de estradas de acesso, beneficiando v&#225;rias fam&#237;lias.&lt;/p&gt;
&lt;p&gt;Sobre as d&#237;vidas que o PAICV diz que a autarquia tem para com os trabalhadores das frentes de trabalho, a mesma fonte esclarece que os pagamentos est&#227;o sendo processados todos os dias.&lt;/p&gt;
&lt;p&gt;Entretanto, no que concerne &#224; implementa&#231;&#227;o do plano de mitiga&#231;&#227;o, a edilidade tem uma leitura diferente, assegurando que foram abertas frentes de trabalho que beneficiaram mais de 2000 (duas mil) fam&#237;lias em todas as localidades do concelho, e que foram levadas a cabo ac&#231;&#245;es de mobiliza&#231;&#227;o de &#225;gua.&lt;/p&gt;
&lt;p&gt;Refutou, no entanto, a ideia de que houve mortes de animais, justificando que a carne n&#227;o baixou de pre&#231;o no mercado, o que prova que o plano de mitiga&#231;&#227;o funcionou, conclui a Inforpress citando a fonte referida.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>