<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Paralisa&#231;&#227;o da seguran&#231;a privada: Pol&#233;mica com requisi&#231;&#227;o civil decretada pelo Governo, sindicatos ponderam cancelar greve de 72 horas</title>
		<link>http://www.asemana.publ.cv/?Paralisacao-da-seguranca-privada-Polemica-com-requisicao-civil-decretada-pelo</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Paralisacao-da-seguranca-privada-Polemica-com-requisicao-civil-decretada-pelo</guid>
		<dc:date>2018-05-17T17:53:35Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131425.jpg?1526579411"     />

		<description>&lt;p&gt;A pol&#233;mica est&#225; instalada. Os sindicatos- SIACSA e SISCAP - convocaram, a partir de hoje,17, a greve de 72 horas dos trabalhadores de seguran&#231;a privada, mas ponderam cancelar a mesma. Tudo por causa da requisi&#231;&#227;o civil para os servi&#231;os m&#237;nimos decretada pelo Governo. Insatisfeitos com a medida, denunciam que o executivo de Ulisses Correia e Silva est&#225; a violar os direitos dos trabalhadores, condicionado o exerc&#237;cio do direito &#224; greve pelo colectivo do sector de seguran&#231;a privada em Cabo Verde.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo a Inforpress, a acusa&#231;&#227;o foi feita em declara&#231;&#245;es &#224; imprensa. no in&#237;cio da greve que arrancou hoje &#224;s 08:00, por Gilberto Lima, do Sindicado da Ind&#250;stria Geral, Alimenta&#231;&#227;o, Constru&#231;&#227;o Civil, Agricultura e Servi&#231;os Afins (SIACSA), e Eliseu Tavares, do Sindicato da Ind&#250;stria, Servi&#231;os, Com&#233;rcio, Agricultura e Pesca (SISCAP).&lt;/p&gt;
&lt;p&gt;Na requisi&#231;&#227;o civil publicada no BO pelo Governo, pode-se ler que &#8220;&#233; requisitado o pessoal das empresas de seguran&#231;a privada (&#8230;) para assegurar a presta&#231;&#227;o dos servi&#231;os considerados indefens&#225;veis e que se mostram necess&#225;rios e adequados &#224; satisfa&#231;&#227;o de necessidades impreter&#237;veis da comunidade, com vista a evitar preju&#237;zos irremedi&#225;veis e/ou sacrif&#237;cios incomport&#225;veis&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;O Governo foi ao encontro da viola&#231;&#227;o dos direitos que assistem esses trabalhadores e, sempre tendo em considera&#231;&#227;o que recebemos a informa&#231;&#227;o da requisi&#231;&#227;o civil agora de manh&#227; e a greve j&#225; estava marcada, vamos fazer essa manifesta&#231;&#227;o, reunir com os vigilantes e tomar uma decis&#227;o&#8221;, explicou, frisando que a greve pode ser suspensa para n&#227;o prejudicar os trabalhadores, j&#225; que praticamente todos foram requisitados para os servi&#231;os m&#237;nimos.&lt;/p&gt;
&lt;p&gt;Segundo o sindicalista, a greve pode ser suspensa a qualquer momento, garantindo que se isso acontecer, na sexta-feira, 18, os sindicatos v&#227;o enviar um novo pr&#233;-aviso de greve, j&#225; que &#8220;os vigilantes est&#227;o cansados&#8221;, lembrando que o acordo colectivo de trabalho assinado em Fevereiro e publicado no BO em Mar&#231;o, n&#227;o est&#225; sendo cumprido.&lt;/p&gt;
&lt;p&gt;&#8220;O Governo n&#227;o ajudou, deixando sufocar esses trabalhadores e n&#227;o quis que os mesmos reivindiquem os seus direitos&#8221;, acusou, sublinhando que o que o presidente da Associa&#231;&#227;o Nacional das Empresas de Seguran&#231;a Privada (ANESP), Francisco Nascimento, ia pedir um parecer jur&#237;dico e suscitar junto do poder judicial a ilegalidade da referida greve, que &#8220;n&#227;o tem sentido nenhum&#8221;.&lt;/p&gt;
&lt;p&gt;Por sua vez, o representante do SISCAP, Eliseu Tavares, reiterou que &#8220;a greve &#233; legal, justa e tem toda a raz&#227;o de ser&#8221;, porque foi convocada dentro do prazo normal.&lt;/p&gt;
&lt;p&gt;O l&#237;der sindical reivindica o cumprimento do acordo assinado em Fevereiro, assegurando que os sindicatos por terem conhecimento de que as empresas pretendem n&#227;o cumprir o acordo, decidiram avan&#231;ar com a greve.&lt;/p&gt;
&lt;p&gt;&#8220;J&#225; tomamos o conhecimento de que h&#225; uma requisi&#231;&#227;o civil decretada pelo Governo, os vigilantes j&#225; est&#227;o prontos para a greve que pode n&#227;o ser durante os tr&#234;s dias, mas vamos tomar as decis&#245;es que se couberem, porque estamos cientes que a Direc&#231;&#227;o-Geral do Trabalho e o Minist&#233;rio da Justi&#231;a andaram mal&#8221;, ressaltou.&lt;/p&gt;
&lt;p&gt;Os trabalhadores e os sindicatos reuniram-se em frente &#224; sede do SISCAP, na V&#225;rzea, para depois de uma passeata at&#233; ao Pal&#225;cio do Governo, passando pelo Minist&#233;rio da Justi&#231;a, decidirem se v&#227;o ou n&#227;o continuar com a greve. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PR considerou de &#8220;importante&#8221; para &#193;frica os temas em discuss&#227;o na 26&#170; Assembleia Regional da Francofonia</title>
		<link>http://www.asemana.publ.cv/?PR-considerou-de-importante-para-Africa-os-temas-em-discussao-na-26%C2%AA</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?PR-considerou-de-importante-para-Africa-os-temas-em-discussao-na-26%C2%AA</guid>
		<dc:date>2018-05-17T17:04:55Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131422.jpg?1526576654"     />

		<description>&lt;p&gt;O Presidente da Rep&#250;blica considerou hoje,17, de &#8220;pertinente&#8221; e de muita &#8220;import&#226;ncia&#8221; para &#193;frica os temas em discuss&#227;o na Assembleia Regional da Francofonia, pelo que diz acreditar sair deste encontro decis&#245;es que possam ser desenvolvidas a n&#237;vel dos pa&#237;ses participantes.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Jorge Carlos Fonseca fez essas considera&#231;&#245;es quando discursava na cerim&#243;nia de abertura da 26&#170; Assembleia Regional da Francofonia que decorre na Cidade da Praia de hoje a 18 de Maio, com a participa&#231;&#227;o de 19 delega&#231;&#245;es de 19 pa&#237;ses e convidados dos pa&#237;ses franc&#243;fonos, do Canada e Europa.&lt;/p&gt;
&lt;p&gt;&#8220;Os principais temas propostos para reflex&#227;o encerram uma import&#226;ncia enorme e &#233; minha profunda convic&#231;&#227;o que deste conclave sair&#227;o importantes recomenda&#231;&#245;es aos nossos governos, de modo a habilit&#225;-los a desenvolver a n&#237;vel de cada um dos nossos pa&#237;ses, as politicas conducentes &#224; preven&#231;&#227;o ou redu&#231;&#227;o dos problemas que nos afligem&#8221;, disse.&lt;/p&gt;
&lt;p&gt;Jorge Carlos Fonseca, que considerou a crise migrat&#243;ria como a mais dolorosa e que afecta a todos, reconheceu que tal situa&#231;&#227;o resulta, em larga medida, das grandes desigualdades regionais existentes na face da terra, pelo que exortou a todos a se interrogarem sobre as medidas que t&#234;m sido concebidas e politicas adoptadas que previnam ou reduzam as causas dessa trag&#233;dia.&lt;/p&gt;
&lt;p&gt;Neste particular, incitou a todos a n&#227;o ficarem &#8220;tranquilos&#8221; quando pensam que cidad&#227;os africanos arriscam e, muitas vezes, perdem a vida para tentarem simplesmente sobreviver.&lt;/p&gt;
&lt;p&gt;No seu discurso, o Chefe de Estado observou, ainda, que os desafios de seguran&#231;a s&#227;o de grande complexidade e que assumem configura&#231;&#245;es t&#227;o diversas, como os diferentes tr&#225;ficos e o terrorismo.&lt;/p&gt;
&lt;p&gt;&#8220;O terrorismo &#233; hoje uma das grandes amea&#231;as &#224; vida em sociedade. Em praticamente todas as latitudes esse processo pode provocar instabilidade e inseguran&#231;a. Infelizmente, a sub-regi&#227;o da &#193;frica ocidental n&#227;o est&#225; imune a esse flagelo que tem provocado sofrimento e incerteza&#8221;, sublinhou.&lt;/p&gt;
&lt;p&gt;No que tange ao tema, apontou a preven&#231;&#227;o, atrav&#233;s de pol&#237;ticas tendentes a promover a coes&#227;o e a justi&#231;a sociais, assim como a repress&#227;o, quando necess&#225;ria, como instrumentos que devem ser utilizados de forma &#8220;sistem&#225;tica e adequada&#8221; para que &#8220;os nossos pa&#237;ses&#8221; n&#227;o se transformem em presas f&#225;ceis dos que fazem do crime organizado e do terrorismo alavancas para os seus fins &#8220;inconfess&#225;veis&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Estaremos de acordo de que, sem paz e estabilidade, as dificuldades para atingir tais desideratos ser&#227;o intranspon&#237;veis&#8221;, disse.&lt;/p&gt;
&lt;p&gt;&#8220;Da economia &#224; cultura , passando pelo desporto, seguran&#231;a e demais actividades sociais, os transportes e as comunica&#231;&#245;es s&#227;o essenciais ao nosso desenvolvimento. Proporcionam a circula&#231;&#227;o de pessoas, ideias e bens, unificam mercados, permitem o usufruto da grande riqueza que &#233; nossa diversidade&#8221;, defendeu.&lt;/p&gt;
&lt;p&gt;Conforme o PR, a situa&#231;&#227;o dos pa&#237;ses insulares, como Cabo Verde, merece aten&#231;&#227;o &#8221; muito especial&#8221;, pelo que adiantou que as liga&#231;&#245;es mar&#237;timas e a&#233;reas, em raz&#227;o da nossa descontinuidade territorial, s&#227;o vitais para o desenvolvimento do pa&#237;s e sua integra&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;A democracia, a toler&#226;ncia e os direitos fundamentais foram apontados por Jorge Carlos Fonseca como a &#8220;pedra de toque&#8221; das pol&#237;ticas p&#250;blicas dos diferentes pa&#237;ses.&lt;/p&gt;
&lt;p&gt;Perante isto, afirmou estar certo que, durante esta 26&#170;Sess&#227;o da Assembleia Parlamentar da Francofonia, a reflex&#227;o dos participantes ajudar&#225; em muito a encontrar o caminho a seguir nos pa&#237;ses que comp&#245;em a francofonia na regi&#227;o africana, isso, destacou, para o bom equacionamento dos muitos problemas que a &#193;frica enfrenta e para a cria&#231;&#227;o de condi&#231;&#245;es de vida cada vez melhores para as popula&#231;&#245;es.&lt;/p&gt;
&lt;p&gt;&#8220;Por mim, diria que para a &#193;frica se prefigura na Agenda 2063 temos de a construir todos os dias, progressivamente, pacientemente, apaixonadamente, hoje mesmo, pois n&#227;o podemos esperar pelo fim de Dezembro de 2062 para a edificarmos de uma s&#243; vez&#8221;, vincou.&lt;/p&gt;
&lt;p&gt;Para o Presidente da Rep&#250;blica, a aposta de Cabo Verde, iniciada em 1996, numa integra&#231;&#227;o plena na Francofonia, tem por base a l&#237;ngua francesa, ve&#237;culo de comunica&#231;&#227;o de mais de 300 milh&#245;es de pessoas, e os &#8220;nobres princ&#237;pios&#8221; que a norteiam, assim como estar na Francofonia e fazer parte da Assembleia Parlamentar da Francofonia,&#8221; permite-nos um melhor conhecimento m&#250;tuo&#8221;.&lt;/p&gt;
&lt;p&gt;Salientou ainda o facto de alguns pa&#237;ses membros da Comunidade dos Pa&#237;ses de L&#237;ngua Portuguesa (CPLP) pertencem tamb&#233;m &#224; Francofonia, assim como os que est&#227;o na Francofonia que querem fazer parte da CPLP.&lt;/p&gt;
&lt;p&gt;&#8220;Quem sabe se, a partir de Organiza&#231;&#245;es e Comunidades nossas, na respectiva diversidade e pluralidade, poderemos potenciar uma nova forma de coopera&#231;&#227;o, baseada na igualdade e na centralidade da cultura nas rela&#231;&#245;es internacionais trazendo o seu apport &#224; universalidade&#8221;, concluiu. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Baston&#225;ria da Ordem dos Advogados diz-se &#8220;preocupada&#8221; com a situa&#231;&#227;o sanit&#225;ria na Cadeia Central da Praia</title>
		<link>http://www.asemana.publ.cv/?Bastonaria-da-Ordem-dos-Advogados-diz-se</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Bastonaria-da-Ordem-dos-Advogados-diz-se</guid>
		<dc:date>2018-05-17T02:44:01Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131412.jpg?1526497662"     />

		<description>&lt;p&gt;A baston&#225;ria da Ordem dos Advogados de Cabo Verde (OACV), Sofia Oliveira Lima mostrou-se hoje,16, &#8220;preocupada&#8221; com a situa&#231;&#227;o sanit&#225;ria dos reclusos da Cadeia Central da Praia (CCP).&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em declara&#231;&#245;es &#224; imprensa, &#224; sa&#237;da de uma visita de mais duas horas ao maior estabelecimento prisional do pa&#237;s, a primeira respons&#225;vel da OACV que se fazia acompanhar de alguns advogados, disse que tiveram a oportunidade de, pela primeira vez, ouvir tamb&#233;m os reclusos sobre as suas necessidades e car&#234;ncias.&lt;/p&gt;
&lt;p&gt;&#8220;Foi uma visita muito frut&#237;fera em que tivemos a oportunidade de trazer subs&#237;dios substantivos e importantes quanto ao funcionamento das cadeias e &#224;s necessidades para um acompanhamento permanente de um recluso com vista &#224; sua reinser&#231;&#227;o social&#8221;, precisou Sofia Lima.&lt;/p&gt;
&lt;p&gt;Na sua perspectiva, a reinser&#231;&#227;o social de um recluso tem tanta import&#226;ncia quanto &#224; puni&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Segundo ela, um indiv&#237;duo que est&#225; privado da sua liberdade, por ter incumprido uma regra ou uma norma, tem que ser acompanhado para, quando voltar &#224; sociedade, &#8220;n&#227;o transgredir e n&#227;o reincidir&#8221; e ser &#8220;mais facilmente reintegrado&#8221;.&lt;/p&gt;
&lt;p&gt;Adiantou &#224; Inforpress que a Ordem d&#225; uma &#8220;import&#226;ncia muito grande&#8221; &#224; reinser&#231;&#227;o social e, por isso, tem emitido pareceres jur&#237;dicos que j&#225; entregou &#224; Assembleia Nacional para o melhoramento de uma proposta de lei nesse sentido e que, brevemente, ir&#225; ser discutida.&lt;/p&gt;
&lt;p&gt;Durante o encontro com um grupo de 50 reclusos, em representa&#231;&#227;o da popula&#231;&#227;o prisional da Cadeia Central da Praia, de acordo com a baston&#225;ria da OACV, &#8220;o atraso na concess&#227;o da liberdade condicional requerida e a alimenta&#231;&#227;o deficit&#225;ria e de m&#225; qualidade&#8221; afiguram-se entre as preocupa&#231;&#245;es dos presos.&lt;/p&gt;
&lt;p&gt;A deficiente assist&#234;ncia no dom&#237;nio da sa&#250;de foi tamb&#233;m uma das preocupa&#231;&#245;es avan&#231;adas pelos reclusos que ainda se queixaram de tortura ps&#237;quica, derivada de algum &#8220;comportamento agressivo&#8221; por parte dos agentes prisionais.&lt;/p&gt;
&lt;p&gt;A delega&#231;&#227;o dos advogados, prossegue a baston&#225;ria, ouviu tamb&#233;m a direc&#231;&#227;o da cadeia que garantiu que a vers&#227;o dos reclusos &#8220;n&#227;o &#233; bem assim&#8221;, j&#225; que tentam &#8220;impor as regras e a disciplina necess&#225;ria que deve haver em qualquer pris&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Os agentes, quando infligem as leis internas e outros regulamentos, tamb&#233;m s&#227;o objecto de processos disciplinares&#8221;, indicou Sofia Lima, acrescentando ter sido informada pela direc&#231;&#227;o que at&#233; ao momento nenhum guarda prisional foi despedido pelas infrac&#231;&#245;es cometidas, mas que tem havido &#8220;pena de multa e outras penas&#8221;.&lt;/p&gt;
&lt;p&gt;A baston&#225;ria avan&#231;ou ainda que a direc&#231;&#227;o da CCP entende que ela pr&#243;pria e os agentes devem ter &#8220;orienta&#231;&#227;o de psic&#243;logos&#8221;, uma vez que est&#227;o numa &#8220;circunst&#226;ncia especial de lidar com pessoas presas que, por causa da priva&#231;&#227;o da sua liberdade, t&#234;m comportamentos diferentes, o que origina um clima de tens&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;&#192; pergunta se acha que na presen&#231;a da direc&#231;&#227;o e guardas os reclusos expuseram todas as suas preocupa&#231;&#245;es, a baston&#225;ria reconheceu que n&#227;o.&lt;/p&gt;
&lt;p&gt;&#8220;Inicialmente, houve uma certa timidez, mas alguns expressaram de uma forma aparentemente livre, sempre dizendo que t&#234;m receio de repres&#225;lias&#8221;, constatou Sofia Lima, acrescentando ter ficado com a sensa&#231;&#227;o de que alguns dos presos tiveram a oportunidade de dizer com &#8220;alguma liberdade o que lhes vai na mente e na alma&#8221;.&lt;/p&gt;
&lt;p&gt;Afirmou ter retido uma frase de um recluso que disse: &#8220;O corpo est&#225; preso, mas a nossa mente &#233; livre&#8221;.&lt;/p&gt;
&lt;p&gt;A superlota&#231;&#227;o das celas foi tamb&#233;m algo que os advogados verificaram e foi confirmada pela direc&#231;&#227;o da Cadeia Central da Praia.&lt;/p&gt;
&lt;p&gt;&#8220;O senhor director confirmou-nos que em celas para duas pessoas est&#227;o sete&#8221; asseverou Sofia Lima, dizendo que durante o encontro um recluso reclamou do estado de conserva&#231;&#227;o do colch&#227;o em que dorme, tendo-o classificado de &#8220;perfeita imund&#237;cie&#8221;, o que p&#245;e em causa a sa&#250;de dele.&lt;/p&gt;
&lt;p&gt;Neste momento, de acordo com a baston&#225;ria, as celas n&#227;o disp&#245;em de casas de banho que permitam que os reclusos fa&#231;am ali permanentemente as suas necessidades fisiol&#243;gicas, pelo que a cada um &#233; distribu&#237;do um balde para o efeito.&lt;/p&gt;
&lt;p&gt;&#8220;Isto &#233; preocupante. Uma das nossas preocupa&#231;&#245;es reflectidas no parecer (sobre uma proposta de diploma da Assembleia Nacional) que emitimos foi exactamente sobre a sa&#250;de dos reclusos&#8221;, garantiu para depois comentar que se trata de uma quest&#227;o de sa&#250;de p&#250;blica, porque, diz ela, os presos est&#227;o em contacto n&#227;o s&#243; com os funcion&#225;rios, mas tamb&#233;m com outras pessoas, como os familiares e os advogados.&lt;/p&gt;
&lt;p&gt;A baston&#225;ria da OACV mostrou-se preocupada porque o respons&#225;vel da CCP lhe garantiu n&#227;o existir nenhum plano de reestrutura&#231;&#227;o da referida penitenci&#225;ria ao n&#237;vel sanit&#225;rio.&lt;/p&gt;
&lt;p&gt;Depois desta visita, a Ordem vai elaborar um relat&#243;rio que ser&#225; endere&#231;ado a quem tem poderes para efectivar as melhorias das condi&#231;&#245;es dos reclusos.&lt;/p&gt;
&lt;p&gt;Em S&#227;o Vicente, a representa&#231;&#227;o da OACV tamb&#233;m realizou hoje uma visita &#224; Cadeia Central de Ribeirinha, pelo que posteriormente os dois relat&#243;rios ser&#227;o confrontados para se saber se as necessidades s&#227;o as mesmas.&lt;/p&gt;
&lt;p&gt;As visitas &#224;s duas cadeias centrais do pa&#237;s efectivaram-se no quadro da celebra&#231;&#227;o do Dia do Advogado, que se assinala a 19 de Maio e &#233; consagrado a Santo Ivo, padroeiro dos advogados.&lt;/p&gt;
&lt;p&gt;Deste modo, na Cidade da Praia est&#225; prevista uma confer&#234;ncia, cujo tema &#233; &#8220;A imprensa e a justi&#231;a&#8221; e no Mindelo vai haver tamb&#233;m uma actividade id&#234;ntica intitulada &#8220;A tributa&#231;&#227;o dos advogados, subs&#237;dios e reflex&#245;es&#8221;. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Estudantes cabo-verdianos alojados em casa de fam&#237;lia clandestina do Edil Valentim Loureiro em Portugal</title>
		<link>http://www.asemana.publ.cv/?Estudantes-cabo-verdianos-alojados-em-casa-de-familia-clandestina-do-Edil</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Estudantes-cabo-verdianos-alojados-em-casa-de-familia-clandestina-do-Edil</guid>
		<dc:date>2018-05-17T01:16:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="http://www.asemana.publ.cv/?-DIASPORA-">DI&#193;SPORA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131404.jpg?1526513144"     />

		<description>&lt;p&gt;De novembro de 2001 a agosto de 2013, estudantes cabo-verdianos a estudar no Porto, ao abrigo de um protocolo estabelecido com a C&#226;mara de Gondomar, foram alojados em dois apartamentos que vieram a provar pertencer &#224; m&#227;e dos filhos do presidente Valentim Loureiro. O tribunal do Porto est&#225; a julgar o Edil que celebrou o contrato de forma ilegal, em condi&#231;&#245;es vantajosas para a senhoria e em desvantagem para a autarquia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-DIASPORA-" rel="directory"&gt;DI&#193;SPORA&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com a Procuradoria-Geral Distrital do Porto (PGD), em nota publicada no seu site oficial, em novembro de 2001, o ent&#227;o Edil, agindo nessa qualidade, arrendou &#224; m&#227;e de dois filhos seus dois apartamentos de que era propriet&#225;ria na freguesia de Nevogilde, no Porto, pelo valor global mensal de 1.396 euros.&lt;/p&gt;
&lt;p&gt;Esses apartamentos destinavam-se ao alojamento, pela c&#226;mara, de estudantes universit&#225;rios provindos de Cabo Verde, no &#226;mbito de um protocolo de coopera&#231;&#227;o e gemina&#231;&#227;o, refere a PGD, que n&#227;o cita o nome de Valentim Loureiro, referido apenas como presidente da c&#226;mara na altura dos factos. Valentim Loureiro presidiu &#224; c&#226;mara de Gondomar de 1993 a 2013.&lt;/p&gt;
&lt;p&gt;&#034;O arguido agiu com o intuito de beneficiar a propriet&#225;ria dos apartamentos em preju&#237;zo do Munic&#237;pio de Gondomar, uma vez que o arrendamento desrespeitava os crit&#233;rios estabelecidos pela assembleia municipal, era desadequado em termos de localiza&#231;&#227;o e desconsiderava op&#231;&#245;es mais vantajosas e os inferiores valores m&#233;dios de mercado para arrendamentos similares&#034;, salienta a acusa&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Confrontado pelo jornal P&#250;blico, Valentim Loureiro diz que n&#227;o houve ilegalidades: &#034;N&#227;o quero comentar o caso. Digo apenas que tudo o que fiz foi legal&#034;.&lt;/p&gt;
&lt;p&gt;Agora acusado por um crime de participa&#231;&#227;o econ&#243;mica em neg&#243;cio, Valentim Loureiro foi eleito presidente da C&#226;mara de Gondomar em 1993, pelo PSD, renovando os mandatos em 1997 e 2001.&lt;/p&gt;
&lt;p&gt;Em 2005, na sequ&#234;ncia do seu envolvimento no processo judicial Apito Dourado, o PSD recusou-lhe o apoio, invocando falta de credibilidade, mas, mesmo assim, Valentim Loureiro acabaria por renovar o mandato em 2005 e 2009, com a lista independente 'Gondomar no Cora&#231;&#227;o'. Nas &#250;ltimas elei&#231;&#245;es aut&#225;rquicas de 2017, Valentim Loureiro recandidatou-se, mas acabou derrotado pelo PS, conseguindo, contudo, eleger dois vereadores.&lt;/p&gt;
&lt;p&gt;Em confer&#234;ncia de imprensa em Gondomar, o agora vereador negou a acusa&#231;&#227;o de participa&#231;&#227;o econ&#243;mica em neg&#243;cio afirmando &#034;n&#227;o ter feito nada para obter benef&#237;cio nem beneficiar ningu&#233;m&#034;, argumentando que a renda paga pelos dois apartamentos alugados por Deolinda Silva &#034;era uma contrapartida&#034; e que &#034;n&#227;o havia valores exorbitantes&#034; envolvidos. Fontes: TVI/Site da PGR-Porto/P&#250;blico&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>&#034;Santo Ant&#227;o - Carvoeiros (Porto Novo) - Famine / Fome - 1917&#034;: uma foto</title>
		<link>http://www.asemana.publ.cv/?Santo-Antao-Carvoeiros-Porto-Novo-Famine-Fome-1917-uma-foto</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Santo-Antao-Carvoeiros-Porto-Novo-Famine-Fome-1917-uma-foto</guid>
		<dc:date>2018-05-17T01:15:06Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131405.jpg?1526467102"     />

		<description>&lt;p&gt;H&#225; esta foto que vale mais que mil palavras. Mas as palavras t&#234;m de ser convocadas para falar das tristes vidas destas m&#227;es e filhos desnutridos.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;M&#227;es cheias de filhos sem hist&#243;ria? A hist&#243;ria continua, afinal, cem anos depois.&lt;/p&gt;
&lt;p&gt;1.	Tristes vidas, gente deixada ao deus-dar&#225;. Onde est&#225; a administra&#231;&#227;o? &#034;Tchba q' e nos governador/Txuva k'e nos governador&#034; &#8212; responder&#225; anos depois um estudante de liceu. Uma den&#250;ncia &#224; falta de planifica&#231;&#227;o por parte de quem nos governa, ausente na hora em que as popula&#231;&#245;es precisam.&lt;/p&gt;
&lt;p&gt;Tamb&#233;m uma den&#250;ncia sobre a administra&#231;&#227;o que governa para explorar o povo.&lt;/p&gt;
&lt;p&gt;2. O poder teria de responder sobre &#034;onde est&#227;o os homens levados neste vento de loucura&#034;?&lt;/p&gt;
&lt;p&gt;Nesse 1917, os pais destes meninos e meninas desnutridos est&#227;o no Porto Grande, onde foram ganhar o p&#227;o para a fam&#237;lia: a chuva fugiu dos campos, a fome mora aqui e as pessoas fogem para o povoado vizinho. V&#227;o em busca de socorro, mas a caridade tamb&#233;m se esgotou ou esgotou os seus recursos.&lt;/p&gt;
&lt;p&gt;Os pais destes meninos e meninas desnutridos est&#227;o no Porto Grande, a &#250;ltima esperan&#231;a de camponeses duma terra-m&#227;e virada madrasta. &lt;br class='autobr' /&gt;
A esperan&#231;a levou-os ao trabalho no Porto Grande. E depois... foi o primeiro sal&#225;rio. &lt;br class='autobr' /&gt;
A primeira noite de dinheiro no bolso na cidade das tenta&#231;&#245;es.&lt;/p&gt;
&lt;p&gt;Primeira noite de dinheiro no bolso, que fez esquecer o amanh&#227;.&lt;/p&gt;
&lt;p&gt;No dia seguinte, sem dinheiro, prometeram que iriam mandar dinheiro da pr&#243;xima vez. Mas tudo recome&#231;ou no dia do pagamento seguinte.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>