<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>http://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Embaixador dos EUA recebe chave da Cidade da Praia e diz-se honrado pelo gesto e da cidade que o acolheu</title>
		<link>http://www.asemana.publ.cv/?Embaixador-dos-EUA-recebe-chave-da-Cidade-da-Praia-e-diz-se-honrado-pelo-gesto</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Embaixador-dos-EUA-recebe-chave-da-Cidade-da-Praia-e-diz-se-honrado-pelo-gesto</guid>
		<dc:date>2018-05-11T21:05:12Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131310.jpg?1526072776"     />

		<description>&lt;p&gt;O embaixador dos EUA, Donald Heflin que foi, hoje,11, homenageado pela C&#226;mara Municipal da Praia, com a entrega da chave da cidade, diz-se honrado pelo gesto e pela cidade, pois, ao longo dos 30 anos de carreira nunca se sentiu t&#227;o em casa como na Cidade da Praia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A cerim&#243;nia decorreu esta sexta-feira na Cidade da Praia, tendo o edil &#211;scar Santos real&#231;ado na ocasi&#227;o, que a edilidade homenageou o embaixador Donal Heflin entregando-lhe a chave da cidade, &#8220;em reconhecimento das excelentes rela&#231;&#245;es que o diplomata desenvolveu com o munic&#237;pio&#8221; - n&#227;o foi o Primeiro-ministro a fazer isso como havia sido anunciado.&lt;/p&gt;
&lt;p&gt;Segundo a Inforpress, no seu discurso, o autarca disse que &#233; com enorme satisfa&#231;&#227;o e sentido de responsabilidade que a edilidade galardoa o diplomata norte-americano Donald Heflin, gesto que, conforme real&#231;ou, &#233; atribu&#237;do &#8220;com sinceridade e de cora&#231;&#227;o aberto&#8221; em nome de uma cidade que faz da morabeza o selo distinto do seu modo de estar, de viver e de conviver.&lt;/p&gt;
&lt;p&gt;&#8220;Em nome da amizade fraterna entre Cabo Verde e os EUA, atrav&#233;s das suas cidades, queremos prestar uma justa e merecida homenagem ao embaixador Donald Heflin, com a entrega simb&#243;lica da chave da cidade pela sua abnega&#231;&#227;o e total empenho na procura de solu&#231;&#245;es em prol do bem-estar e felicidade dos cabo-verdianos em particular os praienses&#8221;, disse.&lt;/p&gt;
&lt;p&gt;Na ocasi&#227;o, o autarca real&#231;ou a hist&#243;ria da emigra&#231;&#227;o cabo-verdiana para os EUA que, segundo ele, constitui uma das mais s&#243;lidas comunidades, sobretudo os mun&#237;cipes origin&#225;rios desta cidade que vivem e labutam diariamente nesse pa&#237;s em busca de uma vida melhor.&lt;/p&gt;
&lt;p&gt;Para &#211;scar Santos, este gesto simboliza tamb&#233;m o reconhecimento do seu la&#231;o revelador de perten&#231;a ao munic&#237;pio, e das rela&#231;&#245;es de proximidade desenvolvidas com os cabo-verdianos sobretudo os praienses por onde quer que tenha passado.&lt;/p&gt;
&lt;p&gt;&#8220;Queremos expressar aqui todo o nosso afecto e profundo agradecimento em nome dos praienses, pelo seu trabalho e empenho no sentido de apoiar o munic&#237;pio a trilhar os caminhos do progresso e do desenvolvimento&#8221;, afirmou.&lt;/p&gt;
&lt;p&gt;Por seu turno, o embaixador do EUA em Cabo Verde manifestou a sua satisfa&#231;&#227;o pela forma como foi recebida na cidade capital do pa&#237;s, tendo ressalvado que &#233; uma grande honra receber a chave da cidade.&lt;/p&gt;
&lt;p&gt;&#8220;Esta &#233; a minha cidade e tenho muito orgulho em ser um praiense. Praia &#233; importante n&#227;o s&#243; para mim, mas tamb&#233;m para o meu pa&#237;s, porque foi nesta cidade que h&#225; 200 anos foi aberto o primeiro consulado na &#193;frica subsariana&#8221;, adiantou o diplomata que se regozija com esta homenagem uma vez que, segundo disse, &#8220;ao longos dos seus 30 anos ao servi&#231;o da diplomacia nunca se sentiu t&#227;o em casa como na Praia&#8221;.&lt;/p&gt;
&lt;p&gt;Segundo Donald Heflin, Praia &#233; hoje uma cidade em vias de desenvolvimento e um exemplo para o resto da regi&#227;o, mas continua a enfrentar desafios a n&#237;vel da seguran&#231;a, do mau ano agr&#237;cola que afectou o pa&#237;s em 2017 e &#233; desafiada a acompanhar as demandas da mudan&#231;a.&lt;/p&gt;
&lt;p&gt;Por outro lado, elogiou o edil praiense e toda sua equipa pelo excelente trabalho desenvolvido em prol da popula&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#8220;Estou seguro de que daqui a 10 anos vou voltar e encontrarei uma cidade totalmente diferente e moderna&#8221;, enfatizou, real&#231;ando que o cabo-verdiano &#233; um povo muito acolhedor e sabe muito bem como tratar os seus visitantes.&lt;/p&gt;
&lt;p&gt;Donald Heflin termina a sua miss&#227;o como embaixador do EUA no arquip&#233;lago no pr&#243;ximo m&#234;s de Julho. C/ Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Agricultores do Porto Novo: Falta de mercado, pragas e acesso ao cr&#233;dito entre os &#8220;grandes constrangimentos&#8221; em Ribeira da Cruz </title>
		<link>http://www.asemana.publ.cv/?Agricultores-do-Porto-Novo-Falta-de-mercado-pragas-e-acesso-ao-credito-entre-os</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Agricultores-do-Porto-Novo-Falta-de-mercado-pragas-e-acesso-ao-credito-entre-os</guid>
		<dc:date>2018-05-11T13:48:30Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-">CORREIO DAS ILHAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131301.jpg?1526046460"     />

		<description>&lt;p&gt;As dificuldades de acesso ao cr&#233;dito e a falta de mercado constituem alguns dos &#8220;grandes constrangimentos&#8221; que afectam, actualmente, a actividade agr&#237;cola em Ribeira da Cruz, um dos principais vales agr&#237;colas no Porto Novo, Santo Ant&#227;o.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-" rel="directory"&gt;CORREIO DAS ILHAS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O alerta, segundo a Inforpess, &#233; do presidente da Associa&#231;&#227;o dos Agricultores da localidade, Vanderley Rocha, que explica que os produtores agr&#237;colas, tanto em Ribeira da Cruz como de outros vales agr&#237;colas do concelho, enfrentam, normalmente, s&#233;rias dificuldades para conseguir um cr&#233;dito para incrementar a sua actividade.&lt;/p&gt;
&lt;p&gt;&#8220;O acesso ao cr&#233;dito &#233;, de facto, um grande constrangimento&#8221;, sublinhou este respons&#225;vel que referiu-se ainda &#224; exist&#234;ncia de pragas como sendo outra preocupa&#231;&#227;o em Ribeira da Cruz, zona que se assume como &#8220;uma refer&#234;ncia nacional&#8221; a n&#237;vel do sector agr&#237;cola, pelas inova&#231;&#245;es introduzidas neste sector pelos agricultores.&lt;/p&gt;
&lt;p&gt;A fazer f&#233; na mesma fonte, os problemas de cesso ao mercado podem, dentro de pouco tempo, ser minimizados, gra&#231;as &#224; instala&#231;&#227;o de uma unidade de tratamento e embalagem dos produtos desta e das zonas vizinhas (Martiene, Ch&#227; de Norte, Jorge Lu&#237;s e Ch&#227; de Branquinho), para o mercado tur&#237;stico.&lt;/p&gt;
&lt;p&gt;Essa unidade est&#225; j&#225; na fase final de montagem gra&#231;as ao projecto integrado de agro-ecologia e comercializa&#231;&#227;o participativa, co-financiados atrav&#233;s do GEF (Global Environment Facility) que, segundo Vanderley Rocha, constitui &#8220;uma mais-valia&#8221; para a agricultura nessas localidades.&lt;/p&gt;
&lt;p&gt;No quadro deste projecto, que est&#225; a ser implementado, h&#225; cerca de um ano, em parceria com o Centro de Estudos Rurais e Agr&#237;colas Internacional (CERAI), em Espanha, e com o Minist&#233;rio da Agricultura e Ambiente (MAA), os agricultores foram capacitados em agro-ecologia e come&#231;am a experimentar bio-pesticidas na actividade agr&#237;cola.&lt;/p&gt;
&lt;p&gt;&#8220;&#201; uma forma de desenvolvermos a nossa actividades em harmonia com o ambiente&#8221;, notou o presidente da Associa&#231;&#227;o dos Agricultores da Ribeira da Cruz, acreditando, prossegue a Inforpess, que mais de 300 produtores v&#227;o poder, em breve, tratar e embalar os seus produtos nessa localidade e poder conquistar novos mercados.&lt;/p&gt;
&lt;p&gt;A Associa&#231;&#227;o dos Agricultores em Ribeira da Cruz, j&#225; com dez anos de exist&#234;ncia, tem estado a trabalhar com os seus parceiros em projectos como mobiliza&#231;&#227;o e adu&#231;&#227;o de &#225;gua para rega, moderniza&#231;&#227;o da actividade agr&#237;cola e comercializa&#231;&#227;o dos excedentes, conclui a fonte que vimos referindo.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PGR e desaparecimentos de pessoas: Equipa de investiga&#231;&#227;o est&#225; confiante de que as crian&#231;as ainda estejam vivas</title>
		<link>http://www.asemana.publ.cv/?PGR-e-desaparecimentos-de-pessoas-Equipa-de</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?PGR-e-desaparecimentos-de-pessoas-Equipa-de</guid>
		<dc:date>2018-05-11T11:45:32Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131280.jpg?1525975589"     />

		<description>&lt;p&gt;O Procurador-Geral da Rep&#250;blica (PGR) afirmou, hoje, que o processo sobre desaparecimento de pessoas em Cabo Verde tem avan&#231;ado do ponto de vista da investiga&#231;&#227;o e que h&#225; &#237;ndicos de que as mesmas possam estar vivas.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#211;scar Tavares, que falava aos jornalistas, esta manh&#227;, &#224; margem da confer&#234;ncia &#8220;Combate &#224; Criminalidade Organizada&#8221;, promovida pela Pol&#237;cia Judici&#225;ria no &#226;mbito das celebra&#231;&#245;es do 25&#186; anivers&#225;rio da institui&#231;&#227;o, assinalado a 12 de Maio, adiantou que o terceiro relat&#243;rio intercalar, do qual teve acesso na quarta-feira, &#8220;indica que h&#225; ind&#237;cios de que essas crian&#231;as ainda est&#227;o com vida&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;O relat&#243;rio efectuado pela equipa de Investiga&#231;&#227;o Conjunta aponta que h&#225; avan&#231;os do ponto de vista da investiga&#231;&#227;o, mas infelizmente n&#227;o conseguimos atingir o principal objectivo que &#233; recuperar as crian&#231;as e entrega-las &#224;s fam&#237;lias&#8221;, disse &#211;scar Tavares, sublinhando que h&#225; quest&#245;es que n&#227;o podem ser divulgadas por segredo de justi&#231;a, mas que &#8220;a equipa de investiga&#231;&#227;o est&#225; confiante de que as crian&#231;as ainda estejam vivas&#8221;.&lt;/p&gt;
&lt;p&gt;O Procurador-Geral da Rep&#250;blica, assegurou que a resolu&#231;&#227;o deste caso constitui uma prioridade e para tal est&#227;o a trabalhar arduamente com a coopera&#231;&#227;o internacional no sentido de recuperar as crian&#231;as e devolv&#234;-las &#224;s fam&#237;lias, mas tamb&#233;m punir os respons&#225;veis por esses actos.&lt;/p&gt;
&lt;p&gt;&#8220;Estamos a trabalhar a n&#237;vel da coopera&#231;&#227;o internacional porque n&#227;o temos experi&#234;ncias nestes casos com esse n&#237;vel de gravidade, trazer essa experi&#234;ncia do ponto de vista da investiga&#231;&#227;o de pa&#237;ses que t&#234;m meios, condi&#231;&#245;es e outras possibilidades que nos podem auxiliar e &#233; neste quadro que estamos esperan&#231;osos&#8221;, salientou indicando que a equipa tem partilhado informa&#231;&#245;es a n&#237;vel internacional atrav&#233;s da rede da Interpol.&lt;/p&gt;
&lt;p&gt;O primeiro caso de desaparecimento aconteceu em Agosto de 2017, com Edine Jandira Robalo Lopes Soares, 19 anos, que deixou a casa em Achada Grande Frente, alegando levar o beb&#233; para o controlo no Programa Materno-Infantil (PMI), na Fazenda, sendo que at&#233; hoje, a m&#227;e e filho continuam desaparecidos.&lt;/p&gt;
&lt;p&gt;Em Novembro de 2017, Edv&#226;nea Gon&#231;alves, de 10 anos, residente em Eug&#233;nio Lima, tamb&#233;m desapareceu de forma misteriosa e at&#233; agora n&#227;o se sabe do seu paradeiro.&lt;/p&gt;
&lt;p&gt;O mais recente caso aconteceu a 03 de Fevereiro, onde Clarisse Mendes (Nina), de 9 anos, e Sandro Mendes (Fil&#250;), de 11, sa&#237;ram de casa para ir comprar a&#231;&#250;car, em Achada Limpo, na Cidade da Praia, e n&#227;o regressaram.&lt;/p&gt;
&lt;p&gt;Devido &#224; natureza dos processos, por despacho do PGR, foi criada uma equipa conjunta, composta por elementos da PJ e da PN, coordenada por um Procurador da Rep&#250;blica, para trabalhar exclusivamente nestes casos. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Presidente da ARC reitera que h&#225; &#8220;promiscuidade&#8221; no caso de delegados da RTC que exercem o jornalismo</title>
		<link>http://www.asemana.publ.cv/?Presidente-da-ARC-reitera-que-ha-promiscuidade-no</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Presidente-da-ARC-reitera-que-ha-promiscuidade-no</guid>
		<dc:date>2018-05-11T00:48:10Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="http://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131293.jpg?1525989372"     />

		<description>&lt;p&gt;A presidente da Autoridade Reguladora da Comunica&#231;&#227;o Social (ARC), Arminda Barros, reiterou hoje,10, que h&#225; uma &#8220;promiscuidade&#8221; na RTC, uma vez que h&#225; delegados desta empresa a desempenhar esta fun&#231;&#227;o ao mesmo que exercem o jornalismo.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#8220;Estamos a trabalhar com a RTC para sanar de vez esta situa&#231;&#227;o&#8221;, afirmou a presidente da ARC.&lt;/p&gt;
&lt;p&gt;Arminda Barros fez estas considera&#231;&#245;es na Comiss&#227;o Especializada do Parlamento para Assuntos Constitucionais, Direitos Humanos, Seguran&#231;a e Reforma do Estado (CEACDHSRS), ao ser ouvida hoje sobre o funcionamento dos &#243;rg&#227;os de comunica&#231;&#227;o social.&lt;/p&gt;
&lt;p&gt;Na sua perspectiva, a situa&#231;&#227;o dos delegados da Radiotelevis&#227;o Cabo-verdiana provoca algum &#8220;desconforto&#8221;, pelo que &#233; preciso que o conselho de administra&#231;&#227;o crie condi&#231;&#245;es para dispor de um delegado que n&#227;o exer&#231;a o jornalismo.&lt;/p&gt;
&lt;p&gt;A administra&#231;&#227;o da RTC, diz Arminda Barros, j&#225; entendeu a preocupa&#231;&#227;o da autoridade reguladora, admitindo que pode existir esta &#8220;zona sombra&#8221; no concernente ao exerc&#237;cio de fun&#231;&#245;es dos seus delegados espalhados por diferentes pontos do pa&#237;s.&lt;/p&gt;
&lt;p&gt;A presidente da ARC disse que pediu &#224; administra&#231;&#227;o da maior empresa p&#250;blica de comunica&#231;&#227;o social do pa&#237;s que, num &#8220;prazo razo&#225;vel&#8221;, resolva a situa&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Segundo ela, os respons&#225;veis da RTC solicitaram o alargamento do prazo para solucionar o problema de delegados que exercem esta fun&#231;&#227;o e, simultaneamente, desempenham cargos administrativos.&lt;/p&gt;
&lt;p&gt;&#8220;Se o estatuto (da RTC) diz que o delegado &#233; representante da empresa, j&#225; o jornalista, por for&#231;a das normas &#233;ticas e deontol&#243;gicas, deveria estar a fazer s&#243; o trabalho jornal&#237;stico&#8221;, concluiu.&lt;/p&gt;
&lt;p&gt;Em declara&#231;&#245;es &#224; imprensa &#224; margem da audi&#231;&#227;o na CEACDHSRS, a primeira respons&#225;vel da ARC reconheceu que os &#243;rg&#227;os de imprensa privados vivem uma &#8220;situa&#231;&#227;o econ&#243;mica dif&#237;cil&#8221;, destacando que aqueles que n&#227;o t&#234;m d&#237;vida para com terceiros t&#234;m problemas com o fisco ou ent&#227;o a previd&#234;ncia social.&lt;/p&gt;
&lt;p&gt;&#8220;H&#225; jornalistas que recebem dez contos por m&#234;s e isto n&#227;o &#233; sal&#225;rio, mas sim uma gratifica&#231;&#227;o&#8221;, lamentou a presidente da Autoridade Reguladora da Comunica&#231;&#227;o Social, interrogando-se como &#233; que uma pessoa que j&#225; concluiu a Universidade pode estar a ganhar dez mil escudos mensais.&lt;/p&gt;
&lt;p&gt;Sobre as r&#225;dios comunit&#225;rias, admitiu que nenhuma delas disp&#245;e de dinheiro para pagar o b&#225;sico, como o telefone, luz e &#225;gua e, de acordo com ela, &#8220;felizmente, todas est&#227;o acomodadas em institui&#231;&#245;es como ONG ou c&#226;maras municipais&#8221;, onde n&#227;o pagam rendas. Fonte: Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Mundo debate Eutan&#225;sia do cientista australiano de 104 anos</title>
		<link>http://www.asemana.publ.cv/?Mundo-debate-Eutanasia-do-cientista-australiano-de-104-anos</link>
		<guid isPermaLink="true">http://www.asemana.publ.cv/?Mundo-debate-Eutanasia-do-cientista-australiano-de-104-anos</guid>
		<dc:date>2018-05-10T21:12:09Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="http://www.asemana.publ.cv/?-MUNDO-INSOLITO-">MUNDO INS&#211;LITO</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131278.jpg?1525957138"     />

		<description>&lt;p&gt;&#034;&#192;s 12h30 de hoje (10), o professor David Goodall, de 104 anos, faleceu em paz na Basileia, Su&#237;&#231;a, com uma inje&#231;&#227;o de Nembutal&#034; (barbit&#250;rico), tu&#236;tou o m&#233;dico Philip Nitschke que assistiu o cientista australiano de 104 anos, que buscou na Sui&#231;a o servi&#231;o m&#233;dico ilegal na Austr&#225;lia.&lt;/p&gt;

-
&lt;a href="http://www.asemana.publ.cv/?-MUNDO-INSOLITO-" rel="directory"&gt;MUNDO INS&#211;LITO&lt;/a&gt;

/ 
&lt;a href="http://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O professor David Goodall gravou um v&#237;deo a justificar a sua decis&#227;o. Ele disse que aos cento e quatro anos, embora n&#227;o afetado por uma doen&#231;a terminal, sentia que a sua qualidade de vida se deteriorava. Por isso, dirigira um pedido &#224;s autoridades de Sa&#250;de para que lhe permitissem a eutan&#225;sia (suic&#237;dio medicamente assistido).&lt;/p&gt;
&lt;p&gt;Mas na Austr&#225;lia a eutan&#225;sia &#233; proibida. O cientista da &#225;rea da Ecologia e Bot&#226;nica, que afirmava n&#227;o acreditar numa vida ap&#243;s a morte, tentou ent&#227;o o suic&#237;dio.&lt;/p&gt;
&lt;p&gt;Sozinho, tr&#234;s vezes tentou, tr&#234;s vezes falhou. Em janeiro, o m&#233;dico Philip Nitschke socorreu-o, oferecendo-lhe a oportunidade de ser ajudado na sua cl&#237;nica.&lt;/p&gt;
&lt;p&gt;Viajou ent&#227;o para a cidade de Basileia, onde na v&#233;spera passeou com os netos pelo Jardim Bot&#226;nico da Universidade (&lt;strong&gt;foto&lt;/strong&gt;).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Debate&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&#034;Uma ampla participa&#231;&#227;o dos cidad&#227;os&#034; no debate do &#034;que a todos diz respeito&#034;, exortou o presidente portugu&#234;s, na entrevista conjunta &#224; R&#225;dio Renascen&#231;a-P&#250;blico (de que apresent&#225;mos extratos esta semana). Cauteloso a responder, ele tem evitado proferir uma declara&#231;&#227;o sobre se &#233; favor&#225;vel &#224; eutan&#225;sia.&lt;/p&gt;
&lt;p&gt;O tema sens&#237;vel que &#233; a eutan&#225;sia est&#225; a ser debatido em Portugal. Dada a especial liga&#231;&#227;o que os nacionais cabo-verdianos mant&#234;m com a antiga metr&#243;pole&#034;, com os problem&#225;ticos casos de sa&#237;das em busca da sau&#250;de&#034;, decerto que o tema nos toca.&lt;/p&gt;
&lt;p&gt;Fontes: AFP/Times.au/&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>