<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Presidente da Assembleia confiante de que haver&#225; consensos em rela&#231;&#227;o a proposta de lei sobre os imigrantes da CEDEAO</title>
		<link>https://www.asemana.publ.cv/?Presidente-da-Assembleia-confiante-de-que</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Presidente-da-Assembleia-confiante-de-que</guid>
		<dc:date>2018-05-28T21:03:02Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131376.jpg?1527517753"     />

		<description>&lt;p&gt;O presidente da Assembleia Nacional mostrou-se hoje,28, &#8220;confiante&#8221; de que os deputados nacionais v&#227;o votar a favor da proposta de lei sobre os imigrantes da CEDEAO no arquip&#233;lago, apresentada pelo PAICV (oposi&#231;&#227;o).&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo um despacho da Inforpress, Jorge Santos manifestou essa inten&#231;&#227;o, nesta segunda-feira, na Cidade da Praia, &#224; margem do debate sobre &#8220;A CEDEAO e os Desafios da Integra&#231;&#227;o Regional: Modelos, Din&#226;micas e Perspetivas&#8221;, promovido pela Universidade de Cabo Verde (Uni-CV), no &#226;mbito da 1&#170; Semana da Comunidade Econ&#243;mica dos Estados da &#193;frica Ocidental (CEDEAO) que decorre de 20 a 31 deste m&#234;s.&lt;/p&gt;
&lt;p&gt;&#8220;Estou em querer que existem todas as condi&#231;&#245;es para se avan&#231;ar e encontrar os consensos necess&#225;rios para a materializa&#231;&#227;o desse designo que vai permitir a legaliza&#231;&#227;o daqueles que est&#227;o ilegalmente no nosso pa&#237;s, n&#227;o obstante os acordos com a CEDEAO permitirem a livre circula&#231;&#227;o de pessoas e bens&#8221;, sublinhou, indicando que essa proposta j&#225; consta do programa do Governo, mas que agora foi apresentada pelo Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV).&lt;/p&gt;
&lt;p&gt;Jorge Santos afirmou que o projecto de lei poder&#225; ser aprovado na casa parlamentar nos pr&#243;ximos tempos e que o mesmo constitui &#8220;um passo &#224; frente &#8221; e que &#233; importante para o processo de integra&#231;&#227;o do pa&#237;s na regi&#227;o oeste africana.&lt;/p&gt;
&lt;p&gt;Diz ainda a Inforpress que a proposta do projecto de lei visa estabelecer um processo especial de regulariza&#231;&#227;o dos cidad&#227;os da Comunidade Econ&#243;mica dos Estados da &#193;frica Ocidental (CEDEAO). Trata-se de uma iniciativa apresentada pelo (PAICV-oposi&#231;&#227;o) e poder&#225; ser apresentada na casa parlamentar na sess&#227;o de Junho da AN. Fonte:Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>S.Vicente: JPAI preocupada com falta de sensibilidade do Governo e das autarquias locais em resolver os problemas dos jovens </title>
		<link>https://www.asemana.publ.cv/?JPAI-preocupada-com-falta-de-sensibilidade-do-Governo-e-das-autarquias-locais</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?JPAI-preocupada-com-falta-de-sensibilidade-do-Governo-e-das-autarquias-locais</guid>
		<dc:date>2018-05-28T21:02:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131383.jpg?1527539485"     />

		<description>&lt;p&gt;A Juventude do Partido Africano da Independ&#234;ncia de Cabo Verde (JPAI) mostra-se preocupada com a falta de sensibilidade do actual Governo na resolu&#231;&#227;o das dificuldades por que passam os cabo-verdianos, sobretudo a alta taxa de desemprego da juventude. Em confer&#234;ncia de imprensa realizada esta segunda-feira, 28, em S&#227;o Vicente, o Presidente desta organiza&#231;&#227;o juvenil, Fidel Cardoso de Pina, aponta o dedo ao Governo que se d&#225;, segundo ele, ao luxo de autorizar gastos de milhares de contos dos cofres p&#250;blicos na renova&#231;&#227;o de carros do Estado e dos servi&#231;os da sua administra&#231;&#227;o directa. Isto sem contar com as C&#226;maras Mancipais que v&#234;m gastando fortuna na realiza&#231;&#227;o de festivais de m&#250;sica, fomentando assim o consumo de &#225;lcool na camada juvenil.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com o l&#237;der da JPAI, esta atitude irrespons&#225;vel recai principalmente sobre o primeiro-ministro, Ulisses Correia e Silva, enquanto chefe do executivo cabo-verdiano e respons&#225;vel por todas as medidas governativas. &#8220;Numa altura dif&#237;cil, em que o custo de vida dos cabo-verdianos tem aumentado de forma significativa e com tantas dificuldades por que passam sobretudo a juventude, este comportamento irrespons&#225;vel estende-se &#224;s v&#225;rias C&#226;maras Municipais por todo pa&#237;s. Ora, n&#227;o se entende como poder&#227;o as C&#226;maras Municipais em Cabo Verde investir tanto dinheiro em festivais, quando h&#225; muita gente que enfrenta actualmente enormes dificuldades, das mais b&#225;sicas e elementares, nomeadamente a falta de &#225;gua, o dif&#237;cil acesso a sa&#250;de ou mesmo falta de alimentos, passando a fome&#8221;, aponta.&lt;/p&gt;
&lt;p&gt;Entretanto, Cardoso faz quest&#227;o de real&#231;ar que a JPAI n&#227;o pretende p&#244;r em causa a import&#226;ncia cultural dos Festivais, principalmente no tocante &#224;s vertentes de entretenimento das pessoas e &#224; promo&#231;&#227;o da nossa m&#250;sica, mas vai adiantando que esses festivais em &#8220;exagero&#8221; ter&#227;o um elevado custo de oportunidade para o futuro do Pa&#237;s.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Empreendedorismo e mudan&#231;as de atitude&lt;/h3&gt;
&lt;p&gt;&#8220;Por um lado, provoca a perda da nossa juventude por via da promo&#231;&#227;o do consumo de &#225;lcool e por outro, temos um elevado custo para os bolsos dos cidad&#227;os, devido a esse aumento excessivo de festivais &#224;s custas do dinheiro do povo&#8221;, sublinha.&lt;/p&gt;
&lt;p&gt;Perante esta inquieta&#231;&#227;o, este jovem pol&#237;tico aconselha que esse dinheiro do povo, &#8220;bem gerido&#8221;, deveria ser canalizado para promo&#231;&#227;o do desenvolvimento social e econ&#243;mico, na implementa&#231;&#227;o de um conjunto de programas para combater o desemprego juvenil, como forma de fomentar a forma&#231;&#227;o, promover a habita&#231;&#227;o jovem, o desporto, bem como incentivar o empreendedorismo e o auto-emprego dos jovens.&lt;/p&gt;
&lt;p&gt;A JPAI entende que &#233; fundamental uma mudan&#231;a de postura por parte das edilidades Camar&#225;rias e exige solu&#231;&#245;es urgentes e consistentes para os &#8220;graves&#8221; problemas que os cabo-verdianos enfrentam, com destaque para a falta de &#225;gua, falta de pastos e animais a morreram de fome no meio rural.&lt;/p&gt;
&lt;p&gt;&#8220;Pensamos que o actual Presidente da C&#226;mara Municipal de S&#227;o Vicente deva ser o primeiro a dar o exemplo. A juventude mindelense quer mais oportunidades de crescimento, mais incentivos para o seu desenvolvimento, mais emprego, mais educa&#231;&#227;o, maior bem-estar, assim como o cumprimento das promessas de campanha, tanto do Governo do Ulisses Correia e Silva bem como do poder local. Precisa de um Presidente da C&#226;mara que zele pelos interesses dos mun&#237;cipes e que n&#227;o seja um delegado do governo de servi&#231;o.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Fogo:Jovem detido com 10 tacos de padjinha</title>
		<link>https://www.asemana.publ.cv/?Fogo-Jovem-detido-com-10-tacos-de-padjinha</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Fogo-Jovem-detido-com-10-tacos-de-padjinha</guid>
		<dc:date>2018-05-28T21:01:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131377.jpg?1527517990"     />

		<description>&lt;p&gt;Acaba de ser entregue ao Tribunal da Comarca de S&#227;o Filipe, esta segunda-feira, 28, um indiv&#237;duo de 25 anos, detido na posse de 10 tacos de cannabis nas imedia&#231;&#245;es do Boite Madjirona Ro&#231;adas, em Santa Catarina do Fogo.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo apurou o ASemanaonline, trata-se de um jovem de 25 anos, natural da localidade de Fonte Aleixo. O suspeito do crime de tr&#225;fico de droga foi detido pela Pol&#237;cia Nacional numa opera&#231;&#227;o de busca de rotina, na noite do &#250;ltimo s&#225;bado,26.&lt;/p&gt;
&lt;p&gt;&#201; de salientar que, nos &#250;ltimos tempos, a PN tem vindo a efetuar fiscaliza&#231;&#245;es de rotina sempre nas diferentes localidades do mesmo munic&#237;pio para controlar o consumo e a venda de drogas e a comercializa&#231;&#227;o de produtos roubados.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Portugal: Igreja e Comunistas contra Eutan&#225;sia</title>
		<link>https://www.asemana.publ.cv/?Portugal-Igreja-e-Comunistas-contra-Eutanasia</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Portugal-Igreja-e-Comunistas-contra-Eutanasia</guid>
		<dc:date>2018-05-28T20:59:15Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-LUSOFONIA-">LUSOFONIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131374.jpg?1527508223"     />

		<description>&lt;p&gt;A vota&#231;&#227;o dos quatro projetos de lei sobre a morte medicamente assistida &#233; j&#225; esta ter&#231;a-feira, 29, na Assembleia da Rep&#250;blica Portuguesa, e a divis&#227;o suscitada entre os portugueses mostra-se na inesperada conflu&#234;ncia de posi&#231;&#245;es entre Igreja e PCP.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-LUSOFONIA-" rel="directory"&gt;LUSOFONIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O cardeal-patriarca de Lisboa, Dom Manuel Clemente, pediu aos deputados para votarem &#8216;n&#227;o'. Os comunistas temem a &#8220;desresponsabiliza&#231;&#227;o da sociedade&#8221; e defendem que o Estado deve &#8220;assegurar condi&#231;&#245;es para uma vida digna&#8221;.&lt;/p&gt;
&lt;p&gt;O PS concedeu liberdade de voto aos seus deputados. O mesmo fez o PSD. Os dois partidos somam 175 parlamentares do total de 230.&lt;/p&gt;
&lt;p&gt;As declara&#231;&#245;es p&#250;blicas sobre o sentido do voto &#034;sim&#034; v&#234;m tanto da situa&#231;&#227;o como da oposi&#231;&#227;o. Assim, o primeiro-ministro, Ant&#243;nio Costa, diz que vota &#034;sim&#034; e o l&#237;der do PSD, Rui Rio, declara-se favor&#225;vel &#224; eutan&#225;sia.&lt;/p&gt;
&lt;p&gt;O l&#237;der dos sociais-democratas lamentou que os que &#034;est&#227;o do lado do 'n&#227;o' est&#227;o a fazer press&#227;o excessiva&#034; sobre quem quer aprovar a descriminaliza&#231;&#227;o da morte medicamente assistida.&lt;/p&gt;
&lt;p&gt;Os opostos CDS-PP e PCP est&#227;o unidos contra os projetos de despenaliza&#231;&#227;o da eutan&#225;sia.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Su&#237;&#231;a: destino de portugueses em busca de morte com assist&#234;ncia m&#233;dica&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt; A Su&#237;&#231;a, pa&#237;s onde a morte assistida est&#225; regulada, admite que poder&#225; existir suic&#237;dio assistido se for praticado por um doente terminal em sofrimento intoler&#225;vel e irrevers&#237;vel.&lt;/p&gt;
&lt;p&gt;Segundo a ag&#234;ncia noticiosa portuguesa, esta segunda-feira, a 'Dignitas' tem &#034;desde 2009, registadas cinco pessoas com nacionalidade portuguesa que tiveram a sua ajuda para morrer&#034;.&lt;/p&gt;
&lt;p&gt;Uma outra associa&#231;&#227;o su&#237;&#231;a, a 'Exit International', movimento pr&#243;-eutan&#225;sia fundado pelo australiano Philip Nitschke, conhecido por &#034;Dr. Morte&#034;, tinha pelo menos 30 registos em Portugal. Ter&#225; sido por Internet que esta associa&#231;&#227;o enviou produtos a alguns portugueses &#034;que querem morrer em dignidade, ou viver em dignidade at&#233; ao fim&#034;. Um deles &#233; a &#034;peacefull pill&#034; &#8212; a p&#237;lula (ou comprimido) da morte em paz&#8212;, segundo um artigo da revista Vis&#227;o em 2017.&lt;/p&gt;
&lt;p&gt;A venda deste tipo de medicamento &#233; ilegal em Portugal, tendo sido proibido h&#225; j&#225; alguns anos. Mas na Internet s&#227;o muitos os 'sites' onde &#233; poss&#237;vel encomendar, com cart&#227;o de cr&#233;dito, a subst&#226;ncia para morrer.&lt;/p&gt;
&lt;hr class=&#034;spip&#034; /&gt;
&lt;p&gt;Fontes: Lusa/Vis&#227;o/ DN/Arquivo: &lt;a href=&#034;https://asemana.publ.cv/?Franca-Em-pleno-debate-sobre-eutanasia...Vincent..&#034; class='spip_url spip_out auto' rel='nofollow external'&gt;https://asemana.publ.cv/?Franca-Em-pleno-debate-sobre-eutanasia...Vincent..&lt;/a&gt;. Fran&#231;a: Em pleno debate sobre eutan&#225;sia, Macron recebe carta da m&#227;e de Vincent Lambert, contra m&#233;dicos que v&#227;o retirar suporte artificial de vida 13/04/2018; Mundo debate Eutan&#225;sia do cientista australiano de 104 anos, 10 maio 2018. Foto do cientista australiano acompanhado de alguns dos netos. Ele pediu para o levarem &#224; Su&#237;&#231;a &#034;para terminar a vida em paz&#034;.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>It&#225;lia sem governo: Conte renuncia por desacordo com presidente sobre ministro das Finan&#231;as</title>
		<link>https://www.asemana.publ.cv/?Italia-sem-governo-Conte-renuncia-por-desacordo-com-presidente-sobre-ministro</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Italia-sem-governo-Conte-renuncia-por-desacordo-com-presidente-sobre-ministro</guid>
		<dc:date>2018-05-28T12:57:18Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131371.jpg?1527509963"     />

		<description>&lt;p&gt;Giuseppe Conte, o chefe do governo designado ap&#243;s longas negocia&#231;&#245;es entre o Movimento Cinco Estrelas (M5S, anti-sistema) e a Liga, da extrema-direita, anunciou domingo, 27, que recusa a nomea&#231;&#227;o.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A principal fonte de disc&#243;rdia foi a escolha do euroc&#233;tico Paolo Savona, de 81 anos, para a pasta das Finan&#231;as. O presidente da Rep&#250;blica Italiana, S&#233;rgio Mattarella, est&#225; contra e a lista dos nomes que v&#227;o integrar o governo em It&#225;lia &#233; prerrogativa do presidente.&lt;/p&gt;
&lt;p&gt;&#192; sa&#237;da da reuni&#227;o, Conte (na &lt;strong&gt;foto&lt;/strong&gt;, &#224; direita ) expressou-se: &#8220;Posso garantir-vos que dei todo o meu esfor&#231;o e m&#225;xima aten&#231;&#227;o, para levar a cabo a miss&#227;o e que o fiz num clima de total colabora&#231;&#227;o com os respons&#225;veis das for&#231;as pol&#237;ticas que me designaram&#8221;, disse em confer&#234;ncia de imprensa.&lt;/p&gt;
&lt;p&gt;Por sua vez, Mattarella garantiu ter &#8220;feito tudo para facilitar a forma&#231;&#227;o do governo, respeitando as indica&#231;&#245;es do M5S e da Liga para chegar a um acordo&#8221;. Contudo, justificou que &#8220;n&#227;o podia aceitar uma escolha que podia ter levado &#224; sa&#237;da do euro e provocar desconfian&#231;a aos investidores italianos e estrangeiros. O meu dever &#233; estar atento &#224; prote&#231;&#227;o da poupan&#231;a italiana, que &#233; a garantia de proteger a soberania da It&#225;lia&#8221;, disse.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Carlo Cottarelli convocado para &#8220;governo presidencial&#8221;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mattarella j&#225; deu o primeiro passo para formar um governo sem aval dos vencedores das legislativas de 4 de mar&#231;o. A imprensa italiana d&#225; conta que o presidente convocou para esta segunda-feira o economista Carlo Cottarelli, de 64 anos, ex-dirigente do FMI e alcunhado &#8220;Sr. Tesoura&#8221;, quando em 2013 integrou o governo de centro-esquerda de Enrico Letta.&lt;/p&gt;
&lt;p&gt;Em outubro devem ocorrer novas elei&#231;&#245;es, j&#225; que o governo de iniciativa presidencial n&#227;o ter&#225; a maioria no Parlamento onde o M5S e a Liga dominam. Ali&#225;s, Matteo Salvini, da Liga, &#233; apontado como um benefici&#225;rio desta situa&#231;&#227;o de incerteza que envolve o pa&#237;s: a sua popularidade subiu oito pontos em dois meses. Obter&#225; ele a maioria numas elei&#231;&#245;es antecipadas? At&#233; l&#225;, o governo &#8216;t&#233;cnico' de Cottarelli apenas se encarregar&#225; da gest&#227;o corrente. Fontes: Corriere.it/Le Monde&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>