<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>RELAT&#211;RIO CPI TACV: COMPANHIA A&#201;REA DE CABO VERDE RECEBEU AVALES DE &#8364;70 MILH&#213;ES DESDE 2012</title>
		<link>https://www.asemana.publ.cv/?RELATORIO-CPI-TACV-COMPANHIA-AEREA-DE-CABO-VERDE-RECEBEU-AVALES-DE-EUR70</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?RELATORIO-CPI-TACV-COMPANHIA-AEREA-DE-CABO-VERDE-RECEBEU-AVALES-DE-EUR70</guid>
		<dc:date>2018-05-29T22:06:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ECONOMIA-">ECONOMIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131397.jpg?1527631520"     />

		<description>&lt;p&gt;A companhia p&#250;blica de avia&#231;&#227;o cabo-verdiana (TACV) recebeu, desde 2012, avales do Estado no valor de cerca de 70 milh&#245;es de euros como garantia de opera&#231;&#245;es de cr&#233;dito, segundo informa&#231;&#227;o dispon&#237;vel no Boletim Oficial de Cabo Verde.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ECONOMIA-" rel="directory"&gt;ECONOMIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A informa&#231;&#227;o surge, em parte, segundo a Lusa, sistematizada no relat&#243;rio da Comiss&#227;o Parlamentar de Inqu&#233;rito (CPI) &#224; gest&#227;o dos TACV, que dever&#225; ser debatido na sess&#227;o parlamentar de junho.&lt;/p&gt;
&lt;p&gt;A Comiss&#227;o Parlamentar de Inqu&#233;rito (CPI) foi criada por proposta do Movimento para a Democracia (MpD), no poder, para averiguar a gest&#227;o da companhia a&#233;rea p&#250;blica cabo-verdiana desde 1975 a 2017, contando com seis deputados da maioria (MpD) e quatro da oposi&#231;&#227;o (PAICV). A proposta da cria&#231;&#227;o de um outro CPI pelo PAICV para averiguar suspeitas de corrup&#231;&#227;o no contrato que o governo celebrou com a Binter-CV e Icelandair, foi chumbada pela bancada do MPD no poder.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Outros avales do acutal governo por incluir
&lt;/h3&gt;
&lt;p&gt;A informa&#231;&#227;o compilada no relat&#243;rio sobre as garantias prestadas pelo Tesouro &#224; empresa de Transportes A&#233;reos de Cabo Verde (TACV) para avalizar opera&#231;&#245;es de cr&#233;dito abrange, segundo ainda a Lusa, o per&#237;odo entre maio de 2012 e junho de 2017. O montante referido n&#227;o inclui outros avales consider&#225;veis concedidos posteriormente pelo governo de Ulisses Correia e Silva, no quadro do processo da privatiza&#231;&#227;o da companhia nacional de bandeira.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PR desloca-se a Portugal para participar na confer&#234;ncia sobre cria&#231;&#227;o do Jornal Not&#237;cias e encontros com cabo-verdianos</title>
		<link>https://www.asemana.publ.cv/?PR-desloca-se-a-Portugal-para-participar-na</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?PR-desloca-se-a-Portugal-para-participar-na</guid>
		<dc:date>2018-05-29T20:42:25Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131392.jpg?1527624572"     />

		<description>&lt;p&gt;O Presidente da Rep&#250;blica de Cabo Verde desloca-se a Portugal no pr&#243;ximo m&#234;s de Junho, para participar, na tarde do dia 01, numa confer&#234;ncia que assinala os 130 anos da cria&#231;&#227;o do Jornal de Not&#237;cias, tendo como tema &#034;a l&#237;ngua portuguesa enquanto ativo estrat&#233;gico&#034;.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A fazer f&#233; no programa j&#225; definido, o evento vai cotar com a participa&#231;&#227;o do Presidente Marcelo Rebelo de Sousa, do ex-Chefe de Estado timorense Jos&#233; Ramos-Horta, do atual Ministro dos Neg&#243;cios Estrangeiros e das Comunidades de Portugal, Artur Santos Silva, entre outras personalidades.&lt;/p&gt;
&lt;p&gt;Conforme o Pal&#225;cio do Plat&#244;, no dia seguinte, 2, Jorge Carlos Fonseca e a comitiva visitam a cidade de Bragan&#231;a, onde tem agendado um encontro com estudantes cabo-verdianos do Instituto Polit&#233;cnico de Bragan&#231;a. De seguida, vai visitar a C&#226;mara Municipal desta cidade do norte de Portugal.&lt;/p&gt;
&lt;p&gt;Al&#233;m dos problemas que afetam a comunidade cabo-verdiana no pa&#237;s de Lu&#237;s de Cam&#245;es, vai estar em debate, nos encontros referidos, o relan&#231;amento das rela&#231;&#245;es de amizade e coopera&#231;&#227;o entre Cabo Verde e Portugal.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Controverso processo de deporta&#231;&#227;o de cabo-verdianos pelos EUA: Lista negra de imigrantes de pa&#237;ses n&#227;o cooperativos e recalcitrantes </title>
		<link>https://www.asemana.publ.cv/?LISTA-NEGRA-PARA-DUMMIES-Duas-motivacoes-me</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?LISTA-NEGRA-PARA-DUMMIES-Duas-motivacoes-me</guid>
		<dc:date>2018-05-29T20:33:57Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ESCREVA-NOS-">ESCREVA-NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131387.jpg?1527610129"     />

		<description>&lt;p&gt;O cabo-verdiano Nelson Herbert divulgou, atrav&#233;s das redes sociais a partir dos EUA, um extenso artigo em que questiona o tratamento ligeiro dado pela imprensa nacional ao controverso processo de deporta&#231;&#227;o de emigrantes cabo-verdianos radicados nos EUA como ilegais ou com antecedentes criminais graves para o pa&#237;s de origem, bem como o bra&#231;o-de-ferro que, h&#225; anos, vinha opondo as anteriores autoridades da Praia, sobretudo durante o consulado do ex-Primeiro-ministro Jos&#233; Maria Neves, ao governo norte-americano sobre a mat&#233;ria.&lt;/p&gt;
&lt;p&gt;&#171;O pr&#243;prio atual embaixador de Cabo Verde em Washington, Carlos Veiga, por altura da assinatura do memorando que passou a definir o &#180;must do&#180; das partes no que tange aos tr&#226;mites processuais a deporta&#231;&#227;o de nacionais cabo-verdianos- qui&#231;&#225; escudando-se no &#180;diplomaticamente correto&#180;- preferiu omitir as raz&#245;es na origem do 'bra&#231;o de ferro' que h&#225; anos vinha opondo, os antecessores embaixadores e c&#244;nsules gerais de Cabo Verde em Washington e Boston ao Immigration and Customs Enforcement, ICE em mat&#233;ria de transpar&#234;ncia, legalidade e observa&#231;&#227;o do estatu&#237;do pelas Conven&#231;&#245;es Internacionais que regulam os processos de deporta&#231;&#227;o&#187;, escreveu Herbert que &#233; jornalista.&lt;/p&gt;
&lt;p&gt;Citando a carta a que ent&#227;o tive acesso, o articulista revelou que &#171; a Embaixada de Cabo Verde em Washington insurgia-se, por outro lado, contra as condi&#231;&#245;es desumanas de deporta&#231;&#227;o de v&#225;rios jovens nacionais cabo-verdianos, para al&#233;m da degradante situa&#231;&#227;o sanit&#225;ria em que vinham sendo mantidos em cativeiro&#187;. Atendendo o interesse da mat&#233;ria, confira, a seguir, o conte&#250;do geral do artigo em causa.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Por: Nelson Herbert&lt;/h3&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ESCREVA-NOS-" rel="directory"&gt;ESCREVA-NOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Duas motiva&#231;&#245;es me movem a partilhar estes apontamentos. A primeira, com o prop&#243;sito de contrariar a forma &#034;simplista&#034; com que a imprensa cabo-verdiana ( e n&#227;o s&#243; )- mas a ela cabia o &#243;nus de uma bem mais aprofundada abordagem desta problem&#225;tica- limitando-se entretanto a &#034;apanicar&#034; - de p&#226;nico - alias regra geral &#034;apanica-se&#034; quase sempre com tudo que venha de Washington ( qui&#231;&#225; um complexo na nossa pequenez) , mas neste caso em concreto limitou-se a recorrer na altura ao &#034;copy-paste&#034; de um comunicado da Embaixada dos US na Praia com respingos de depoimentos do actual embaixador cabo-verdiano em Washington ...para sem mais delongas dar-se por encerrada a tal est&#243;ria da &#034;Lista Negra dos USA de que Cabo Verde fizera, ate o inicio do ano em curso, parte !&lt;/p&gt;
&lt;p&gt;... perdeu-se assim uma oportunidade impar de abordagem de uns dos bicudos problemas de ordem social e de estigmatiza&#231;&#227;o de que a sociedade cabo-verdiana tem feito face...ou seja o caso dos jovens cabo-verdianos deportados dos USA...na sua maioria sem uma &#034;consolidada &#034; liga&#231;&#227;o as Ilhas de seus antepassados...&lt;/p&gt;
&lt;p&gt;...a segunda motiva&#231;&#227;o, por se tratar de uma problem&#225;tica que j&#225; vinha dando aten&#231;&#227;o desde os tempos do jornalismo no &#8220;Suplemento Ernestina&#8221;, do Portuguese Times, New Bedford,MA ( no per&#237;odo de abertura politica e democr&#225;tica em Cabo Verde ) por fim fundado na ida d&#233;cada 90, impunha-se a reposi&#231;&#227;o dos contornos da genese desta tal de &#034;Lista Negra de Pa&#237;ses N&#227;o Cooperativos e Recalcitrantes&#034; dos USA, de que Cabo Verde fizera parte...e cuja &#034;sa&#237;da&#034; a imprensa nacional limitara-se a anunciar em pompa e com foguetes...Como e porque la &#034;entrou&#034;, essa ficou-se por saber !&lt;/p&gt;
&lt;p&gt;Por conseguinte, em prol da reposi&#231;&#227;o de alguns contornos de todo este processo vejo-me assim impelido a partilhar tais notas soltas na certeza de poder contribuir para um certo espevitar da imprensa local cabo-verdiana a uma abordagem bem mais &#034;humanizada&#034;... da est&#243;ria de vida dos jovens deportados ...Qui&#231;&#225; surjam revela&#231;&#245;es inesperadas !&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;A tal &#034;Lista Negra&#034;
&lt;/h3&gt;
&lt;p&gt;Uma &#8220;Lista Negra&#8221; e uma lista de pessoas, firmas e institui&#231;&#245;es consideradas nocivas para um grupo ou sociedade por terem a&#231;&#245;es opostas aos seus interesses.&lt;/p&gt;
&lt;p&gt;E a &#8216;Lista Negra&#8221; de &#034;Pa&#237;ses Nao Cooperativos e Recalcitrantes&#034; do Departamento da Seguran&#231;a Interna dos USA - Homeland Security-de que Cabo Verde fizera ate bem recentemente parte, n&#227;o passa disso mesmo!&lt;/p&gt;
&lt;p&gt;Um elencar de um grupo de pa&#237;ses com base em crit&#233;rios subjetivos, question&#225;veis e de um sobranceirismo de encarar o &#8220;outro&#8221; pelo cadafalso na origem de todos os males.&lt;/p&gt;
&lt;p&gt;Mas vamos por partes !&lt;/p&gt;
&lt;p&gt;As &#8220;investidas&#034; contra a imigra&#231;&#227;o, com um vis&#237;vel acentuar na atual administra&#231;&#227;o Donald Trump, n&#227;o e no entanto e de todo, uma exclusiva obsess&#227;o do &#8220;Trumpismo&#8221;.&lt;/p&gt;
&lt;p&gt;J&#225; durante a administra&#231;&#227;o Barack Obama, nos seus cinco primeiros anos de mandato, cerca de 400 mil imigrantes por ano, foram deportados para os pa&#237;ses de origem com base em processos que n&#227;o poupariam jovens envolvidos em crimes, convenhamos de &#8220;pequena monta&#8221;.&lt;/p&gt;
&lt;p&gt;E estou aqui a referir-me aos tais &#8220;crimes an&#245;es&#8221; do g&#233;nero de &#8220;shoplifting&#8221; - os pequenos furtos em lojas e mercearias do bairro.&lt;/p&gt;
&lt;p&gt;Uma contraproducente politica a popularidade de Obama, que a ent&#227;o administra&#231;&#227;o corrigiria mais tarde, atrav&#233;s da prioriza&#231;&#227;o da deporta&#231;&#227;o de e apenas, imigrantes condenados por crimes graves e que representem uma amea&#231;a a seguran&#231;a nacional dos USA.&lt;/p&gt;
&lt;p&gt;Traduzido em n&#250;meros, durante a fase derradeira do mandato da administra&#231;&#227;o de Barack Obama, cerca de 90 por certo dos 11 milh&#245;es de imigrantes &#8220; ilegais&#8221; , sem cadastro criminal tinham deixado de ser o alvo preferencial das deporta&#231;&#245;es em massa.&lt;/p&gt;
&lt;p&gt;O que muda entretanto com a Administra&#231;&#227;o de Donald Trump ?&lt;/p&gt;
&lt;p&gt;A 25 de Janeiro de 2017 e como uma das primeiras medidas , o presidente Donald Trump da forma a uma das promessas de campanha eleitoral, com o primeiro &#8220;Executive Order&#8221; - o &#8220;Enhancing Public Safety in the Interior of the USA&#8221; de sua administra&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Um decreto-presidencial que dilata os poderes ao repatriamento massivo de imigrantes candidatos a resid&#234;ncia ou asilo pol&#237;tico do Homeland Security e da sua ap&#234;ndice agencia de imigra&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;A tal medida que nos remete a cena dos aeroportos nacionais com filas de imigrantes sendo escrutinados ao pormenor, nos postos de fronteiri&#231;os aeroportu&#225;rios.&lt;/p&gt;
&lt;p&gt;Caberia entretanto ao ent&#227;o Secret&#225;rio da Seguran&#231;a Interna &lt;br class='autobr' /&gt;
John Kelly - o atual chefe de gabinete da Casa Branca- traduzir em diretrizes praticas a nova politica da Casa Branca para a imigra&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Num memorandum as agencias da ordem e da imigra&#231;&#227;o - o &#8220; Enforcement of the Imigration Laws to Serve the National Interest&#8221;- Kelly delineava em pinceladas subtis, a multi-tentacular politica de fecho ao cerco a imigra&#231;&#227;o para (e nos) USA , que contemplaria o alargamento do leque de &#8220;crimes&#8221; passiveis a deporta&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Qual &#8220;saco de gatos&#8221; ,onde toda e qualquer contraven&#231;&#227;o- dos &#8220;minor infractions&#8221; - o cruzar por exemplo e de forma imprudente, uma rua, a condu&#231;&#227;o sem estar habilitado para tal - aos &#8220;criminal offenses&#8221;, passaria a imperar a logica do vale tudo.&lt;/p&gt;
&lt;p&gt;Basta aqui real&#231;ar a introdu&#231;&#227;o de uma expedita via para os processos de deporta&#231;&#227;o, o chamado &#8216;Fast Track&#8221; que habilita os agentes das forcas da ordem e da imigra&#231;&#227;o ao papel de ju&#237;zes em causas pr&#243;prias.&lt;/p&gt;
&lt;p&gt;E as estat&#237;sticas do impacto da politica anti-imigra&#231;&#227;o da administra&#231;&#227;o Trump s&#227;o de per si eloquentes .&lt;/p&gt;
&lt;p&gt;Dados revelados pelo ICE ( Immigrations and Customns Enforcement) d&#227;o conta que s&#243; nos primeiros seis meses da administra&#231;&#227;o de Donald Trump registou-se ( comparativamente a administra&#231;&#227;o Obama) um acr&#233;scimo na ordem dos 38 % de casos de deten&#231;&#227;o e deporta&#231;&#227;o de imigrantes, com ou sem ficha criminal.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;&#8220;Lista Negra&#8221;: a cereja no topo do bolo
&lt;/h3&gt;
&lt;p&gt;Mas o que ter&#225; ent&#227;o a tal &#8220;Lista Negra&#8221; de Washington, de Pa&#237;ses N&#227;o Cooperativos e Recalcitrantes&#034; com os processos de deporta&#231;&#227;o, a haver com o leque de Estados soberanos, nos quais se inclui Cabo Verde, entretanto dela entretanto removido em Janeiro de 2018 ?&lt;/p&gt;
&lt;p&gt;A resposta a quest&#227;o acha-se na defini&#231;&#227;o que o memorandum do Homeland Security a que temos vindo a fazer referencia, tem do rol de tais Estados.&lt;/p&gt;
&lt;p&gt;&#8220; &#8230; aqueles que exacerbam as dificuldades de per si feitos face pelo ICE, junto dos tribunais americanos nos atos de legaliza&#231;&#227;o das deporta&#231;&#245;es &#8220;&lt;/p&gt;
&lt;p&gt;Tudo pois a haver com o caso &#8220;Zadvydas vs .Davis&#8221; - delibera&#231;&#227;o do Supremo Tribunal, de 2001, que condicionou os outrora poderes discricion&#225;rios das ag&#234;ncias imigrat&#243;rias em manter em regime de deten&#231;&#227;o, isto para alem dos prazos legais, o imigrante cujo processo de deporta&#231;&#227;o tivesse esbarrado, por quest&#245;es de viola&#231;&#227;o da legalidade, da &#233;tica ou por razoes ligadas a sua &#8220;periculosidade&#8221;, com o &#8220;N&#227;o&#8221; do pais de origem.&lt;/p&gt;
&lt;p&gt;Por outras palavras, se antes o cen&#225;rio permitia manter detido por tempo indeterminado um emigrante na rampa de deporta&#231;&#227;o, mesmo depois de cumprida a pena e dos esfor&#231;os a sua deporta&#231;&#227;o terem redundado em fracasso, o caso &#8220; Zadvydas v Davis&#8221; veio estabelecer &#8220;jurisprud&#234;ncia&#8221; em mat&#233;ria de limita&#231;&#227;o dos poderes das ag&#234;ncias de imigra&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Na impossibilidade de consumar a deporta&#231;&#227;o, o &#8220;detento&#8221; passa assim a ser devolvido a liberdade!&lt;/p&gt;
&lt;p&gt;Convenhamos, um &#8220;expediente&#8221; de que as chancelarias diplom&#225;ticas e consulados estrangeiros nos USA por vezes se valeram (sobretudo quando o candidato a deporta&#231;&#227;o tinha ficha criminal por crimes graves) para atrav&#233;s de um arrastar dos prazos (por exemplo retardando a emiss&#227;o da documenta&#231;&#227;o valida a viagem) verem abortar o processo de deporta&#231;&#227;o de seus nacionais em semelhantes circunst&#226;ncias.&lt;/p&gt;
&lt;p&gt;E como se n&#227;o bastasse a f&#233;rrea vigil&#226;ncia dos tribunais sempre e quando em causa estivesse um caso de deporta&#231;&#227;o, eis que um rol de Estados soberanos, por motiva&#231;&#245;es dispares que variam do &#8216;status&#8221; das rela&#231;&#245;es com USA- casos de Cuba, Som&#225;lia e China etc- a falta de transpar&#234;ncia e viola&#231;&#245;es flagrantes das leis norte-americanas e conven&#231;&#245;es internacionais na mat&#233;ria, que por vezes enfermam os processos de deporta&#231;&#227;o, resolve complicar ainda mais, a tarefa da ICE.&lt;/p&gt;
&lt;p&gt;Alias esta ultima preocupa&#231;&#227;o- a de processos de deporta&#231;&#227;o eivadas de viola&#231;&#227;o dos princ&#237;pios das Conven&#231;&#245;es Internacionais e da pr&#243;pria legisla&#231;&#227;o norte americana na mat&#233;ria- esteve em parte e entre 2000 a 2013 na origem de sucessivos &#8220;bra&#231;os de ferro &#8220; opondo Cabo Verde, as ag&#234;ncias do Homeland Security.&lt;/p&gt;
&lt;p&gt;O caso Zadvydas vs. Davis e a jurisprud&#234;ncia nos processos de deporta&#231;&#227;o&lt;/p&gt;
&lt;p&gt;Para se perceber o alcance e a g&#233;nese da tal &#8220;Lista Negra&#8221; - o porque da sua exist&#234;ncia - imp&#245;e-se-nos uma incurs&#227;o pelos meandros e pela implica&#231;&#227;o do caso Zadvydas v Davis- o mais medi&#225;tico caso da jurisprud&#234;ncia norte americana- na redefini&#231;&#227;o das regras da deporta&#231;&#227;o dos USA.&lt;/p&gt;
&lt;p&gt;A est&#243;ria resume-se, pois, no seguinte. Nascido na Alemanha, de pais lituanos, Kestutis Zadvydas era um residente legal nos USA e devia a partida, com base na sua ficha criminal, ser deportado em 1994.&lt;/p&gt;
&lt;p&gt;Mas n&#227;o sendo por conseguinte cidad&#227;o de nenhum dos pa&#237;ses de sua alegada &#8220;proveni&#234;ncia&#8221;- a Litu&#226;nia e a Alemanha -ambas as na&#231;&#245;es europeias viram-se confrontadas na altura, com a ent&#227;o &#250;nica op&#231;&#227;o poss&#237;vel : a rejei&#231;&#227;o do acolhimento desse seu &#8220;nacional&#8221; atrav&#233;s da n&#227;o emiss&#227;o do respectivo &#8220;travel document&#8221; necess&#225;rio a sua deporta&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Na altura a Immigration and Naturalization Service, ICE ainda tenta mas sem sucesso, a expuls&#227;o deste &#8220;ap&#225;trida&#8221; imigrante para um pais terceiro.&lt;/p&gt;
&lt;p&gt;E a Republica Dominicana de onde a esposa era por sinal origin&#225;ria, seria a eleita.&lt;/p&gt;
&lt;p&gt;Mas vencido que foi o prazo legal de 60 dias de deten&#231;&#227;o -p&#243;s cumprimento da pena de pris&#227;o- isto sem que a deporta&#231;&#227;o tivesse sido entretanto poss&#237;vel, a ICE opta por um dilatar do per&#237;odo de reten&#231;&#227;o deste imigrante ate que a eventual consuma&#231;&#227;o definitiva da expuls&#227;o .&lt;/p&gt;
&lt;p&gt;Entretanto, um &#8216;Habeas Corpus&#8221; intentado junto do Supremo Tribunal, deitaria por terra, os esfor&#231;os da Immigration and Naturalization Service (ICE), em manter detido e por tempo indeterminado, este alegado &#8216;lituano-alem&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;E em Outubro de 1997 e por delibera&#231;&#227;o de um Tribunal Federal, Zadvydas era devolvido a liberdade.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Zadvydas versus Seguran&#231;a Interna
&lt;/h3&gt;
&lt;p&gt;O caso acabaria por ditar a sorte de milhares de outros detentos em circunstancias similares , uns tantos com ficha criminal que em liberdade acabariam entretanto por reincidir na criminalidade.&lt;/p&gt;
&lt;p&gt;Daniel Ragsdale, o vice diretor do US Immigration and Customs Enforcement confirmava em Julho de 2016 durante as audi&#234;ncias do Comit&#233; de Reformas do Governo da Camara dos Representantes situar-se em milhares, o numero de imigrantes com ficha criminal, por crimes graves nomeadamente raptos, assaltos a m&#227;o armada, fraudes, viola&#231;&#227;o sexual e homic&#237;dios entre outros, devolvidos a liberdade na sequencia do caso Zadvydas vs Davis .&lt;/p&gt;
&lt;p&gt;Confrontado com um tal desfecho , a agencia dos US que lida com a imigra&#231;&#227;o , v&#234;-se impelido a agilizar os processos de deporta&#231;&#227;o, conferindo-os uma outra celeridade sob a entretanto vigil&#226;ncia atenta dos tribunais norte-americanos.&lt;/p&gt;
&lt;p&gt;Perante a press&#227;o &#8220;institucional&#8221; - consubstanciada na mexida nas regras da deporta&#231;&#227;o- a Immigration and Customs Enforcement Agency (ICE) deixa-se aliciar pela tenta&#231;&#227;o em transferir para o grupo de &#8220;Pa&#237;ses N&#227;o Cooperativos e Recalcitrantes&#8221; o &#243;nus da responsabilidade pelos mal sucedidos casos de deporta&#231;&#245;es, isto independentemente de eivadas ou n&#227;o, de irregularidades processuais .&lt;/p&gt;
&lt;p&gt;&#8230;e dai a institucionaliza&#231;&#227;o da tal &#8220;Lista Negra&#8221; foi apenas um clic !&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Deporta&#231;&#227;o versus Transpar&#234;ncia Processual
&lt;/h3&gt;
&lt;p&gt;Em Marco de 2003 , Patrice Talbot transferido da Penitenciaria do Condado de York no Estado da Pensilv&#226;nia aguardava e num centro de &#8220;reten&#231;&#227;o&#8221; de imigrantes ilegais , pela sua deporta&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Portador de passaporte camaron&#234;s, que se acreditava ter sido emitido pelas autoridades de Yaounde, por solicita&#231;&#227;o do US Immigration and Customs Enforcement, Talbot devia a partida ser recambiado para o seu suposto pais de origem, os Camar&#245;es.&lt;/p&gt;
&lt;p&gt;Entretanto, marfinense de origem como se viria a comprovar, o facto de ter tido uma passagem pelos Camar&#245;es , teria induzido o agente do ICE a cargo do caso a um trama de falsifica&#231;&#227;o identit&#225;ria do detido, s&#243; detetada e desmontada por um tribunal durante as audi&#234;ncias judiciais convista a &#8220;valida&#231;&#227;o&#8221; de sua deporta&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;O &#8220;travel document&#8221; em causa tinha por conseguinte sido emitido por um pastor metodista norte americano e c&#244;nsul honor&#225;rio dos Camar&#245;es e da Guine Equatorial, no Texas ( a luz da Conven&#231;&#227;o de Viena sem compet&#234;ncia para tal) que por pressao do ICE entendera na altura assumir a &#8220;vez&#8221; das institui&#231;&#245;es diplom&#225;ticas e consulares da Costa do Marfim em Washington.&lt;/p&gt;
&lt;p&gt;A est&#243;ria acabou por ganhar na altura uma certa repercuss&#227;o medi&#225;tica, gra&#231;as a uma reportagem da rede de televis&#227;o Al Jazeera Am&#233;rica que deixaria ainda exposto a faceta &#8220;contraventora&#8221; - as leis americanas e Conven&#231;&#245;es Internacionais- das praticas processuais da US Immigration and Customs Enforcement (ICE) em mat&#233;ria de deporta&#231;&#227;o de imigrantes .&lt;/p&gt;
&lt;p&gt;Mas o caso Talbot n&#227;o se afiguraria por sinal como um exemplo isolado!&lt;/p&gt;
&lt;p&gt;Lorenzo Palma, de origem mexicana apos cumprimento de uma pena de pris&#227;o, por assalto a m&#227;o armada, foi transferido da penitenci&#225;ria de Huntsville no Texas para um centro de deten&#231;&#227;o de imigrantes, a rampa final a deporta&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Averigua&#231;&#245;es posteriores acabariam por revelar, que Palma era sim cidad&#227;o &#8220;estadunidense&#8221; , pelo lado do avo materno, tendo aos 5 anos de idade sido trazido de forma &#8220;ilegal&#8221; para os USA , pela fronteira com o M&#233;xico.&lt;/p&gt;
&lt;p&gt;Por conseguinte, o antecedente criminal de Palma e a sua origem mexicana ter&#227;o precipitado o seu &#034;perfilhamento&#034; - spanish, por conseguinte imigrante- isto sem que para o efeito os agentes envolvidos no caso tivessem dado a tarefa de averiguar a nacionalidade de origem do detento.&lt;/p&gt;
&lt;p&gt;Dados recentes, sugerem por exemplo que s&#243; em 2010, mais de 4 mil cidad&#227;os dos USA foram detidos e deportados para pa&#237;ses terceiros, perfazendo um total (isto desde 2003) de 20 mil, o n&#250;mero de nacionais norte americanos expulsos do pr&#243;prio pais.&lt;/p&gt;
&lt;p&gt;Convenhamos casos e processos que nos despertam para as circunst&#226;ncias da deporta&#231;&#227;o, dos cerca de meia centena de nacionais cabo-verdianos, na sua maioria jovens, alguns trazidos ainda em tenra idade para os USA, sem que para o efeito e em alguns casos, tivessem sido esgotados todos os recursos a defesa.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Cabo Verde e a &#8220;Lista Negra&#8221;
&lt;/h3&gt;
&lt;p&gt;Em Julho de 2016, em audi&#234;ncia perante um comit&#233; do senado que monitoriza a &#8220;sincronia&#8221; funcional das diferentes institui&#231;&#245;es governamentais americanas e as reformas do governo, Michele Thoren a assistente da secretaria de estado para os assuntos consulares -Departamento de Estado- revelava e pela primeira vez, o nome de Cabo Verde de uma lista da Immigrations and Customs Enforcement, ICE, de 23 pa&#237;ses considerados &#8220; N&#227;o Cooperativos e Recalcitrantes&#8221; com os processos de deporta&#231;&#227;o daquela ag&#234;ncia dos US.&lt;/p&gt;
&lt;p&gt;Perante o painel Thoren ressalvava entretanto a ininterrupta coopera&#231;&#227;o das autoridades consulares cabo-verdianas em mat&#233;ria de emiss&#227;o dos &#8220;travel documents&#8221; a seus nacionais sempre que solicitados enquanto paralelamente, Washington e Praia trabalhavam os termos de um acordo formal em mat&#233;ria de deporta&#231;&#227;o que salvaguardasse os interesses, direitos e garantias das partes.&lt;/p&gt;
&lt;p&gt;De resto inten&#231;&#227;o refletida no esbo&#231;o de um acordo de princ&#237;pios tra&#231;ado entre os governos dos USA e de Cabo Verde pra ser posto em pratica pelo &#8220; Bureau of Immigration and Customs Enforcement, Department of Homeland Security and the Authorities of the Republic of Cape Verde&#8221; a que tivemos acesso.&lt;/p&gt;
&lt;p&gt;Convenhamos uma esp&#233;cie de &#8220;Projecto Zero&#8221; do Memorandum de Entendimento sobre os procedimentos de repatria&#231;&#227;o de nacionais cabo-verdianos, que viria a ser rubricado em Janeiro de 2018 pelo actual ministro dos neg&#243;cios estrangeiros e de Cabo Verde e pelo Departamento de Seguran&#231;a Interna dos US e que libertaria o arquip&#233;lago Atl&#226;ntico da &#034;Lista Negra&#034;.&lt;/p&gt;
&lt;p&gt;Alias, a transpar&#234;ncia e o pautar pela observa&#231;&#227;o escrupulosa das leis norte-americanas e Conven&#231;&#245;es Internacionais, nos processos de deporta&#231;&#227;o de nacionais cabo-verdianas, isto a luz de documentos a que tivemos acesso, foi sempre a t&#243;nica da agenda dos encontros mantidos pela miss&#227;o diplom&#225;tica e consular de Cabo Verde em Washington e Boston com os funcion&#225;rios da Immigration and Customs Enforcement,ICE.&lt;/p&gt;
&lt;p&gt;Na mesma audi&#234;ncia, Daniel Ragsdale, o vice diretor do US Immigration and Customs Enforcement, do Departamento de Seguranca Interna delineava em tra&#231;os gerais, os crit&#233;rios usados na categoriza&#231;&#227;o dos n&#237;veis de coopera&#231;&#227;o dos Estados e as razoes do seu consequente alistamento&#8230; na &#8220;Lista Negra&#8221;.&lt;/p&gt;
&lt;p&gt;A obstaculizar&#227;o dos esfor&#231;os do ICE em mat&#233;ria de deporta&#231;&#245;es, quer atrav&#233;s da n&#227;o autoriza&#231;&#227;o dos voos charter, da situa&#231;&#227;o instabilidade politica e da simples recusa de emiss&#227;o de um 'travel document&#8221; a seus nacionais para efeito de deporta&#231;&#227;o, constavam entre as razoes.&lt;/p&gt;
&lt;p&gt;Quanto as supostas motiva&#231;&#245;es do grupo de &#8220;Estados N&#227;o Cooperativos e Recalcitrantes&#8221; a &#8221;obstaculizac&#227;o&#8221; da deporta&#231;&#227;o de seus nacionais, os dois altos funcion&#225;rios da administra&#231;&#227;o Barack Obama furtavam-se em referencia-los perante ao painel do senado.&lt;/p&gt;
&lt;p&gt;Alias o pr&#243;prio atual embaixador de Cabo Verde em Washington, Carlos Veiga, por altura da assinatura do memorando que passou a definir o &#8220;must do&#8221; das partes no que tange aos tr&#226;mites processuais a deporta&#231;&#227;o de nacionais cabo-verdianos- qui&#231;&#225; escudando-se no &#8220;diplomaticamente correto&#8221;- preferiu omitir as razoes na origem do &#8220;bra&#231;o de ferro&#8221; que h&#225; anos vinha opondo, os antecessores embaixadores e c&#244;nsules gerais de Cabo Verde em Washington e Boston ao Immigration and Customs Enforcement, ICE em mat&#233;ria de transpar&#234;ncia, legalidade e observa&#231;&#227;o do estatu&#237;do pelas Conven&#231;&#245;es Internacionais que regulam os processos de deporta&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Em entrevista a um jornal nas &#8216;Ilhas&#8221;, Carlos Veiga situava entretanto e na altura o tri&#233;nio de 2010 a 2013, como o per&#237;odo em que as representa&#231;&#245;es diplom&#225;ticas do arquip&#233;lago nos USA teriam unilateralmente decidido suspender o processo de emiss&#227;o de documentos de viagem aos nacionais com processos de deporta&#231;&#227;o ent&#227;o em curso.&lt;/p&gt;
&lt;p&gt;Mas documentos a que tivemos acesso remetem as primeiras querelas, para um per&#237;odo bem anterior.&lt;/p&gt;
&lt;p&gt;Entre 2002 a 2006 surgem os primeiros ind&#237;cios de &#8220; refregas&#8221; opondo a representa&#231;&#227;o diplom&#225;tica cabo-verdiana nos USA a ag&#234;ncia de imigra&#231;&#227;o norte americana, em redor do tratamento dos casos de deporta&#231;&#227;o de nacionais cabo-verdianos.&lt;/p&gt;
&lt;p&gt;Por essa altura Cabo Verde insurgia-se, por exemplo ainda com base em documentos a que tivemos acesso, contra um caso de &#8220;repatria&#231;&#227;o&#8221; de um suposto &#8220;nacional &#8221; , sem que para o efeito, a documenta&#231;&#227;o do detento na posse do ICE, os servi&#231;os de imigra&#231;&#227;o, comprovassem uma fi&#225;vel liga&#231;&#227;o do &#8220;candidato a deporta&#231;&#227;o &#8220; ao arquip&#233;lago Atl&#226;ntico.&lt;/p&gt;
&lt;p&gt;Num outro caso, o consulado de Cabo Verde em Boston ia inclusive bem mais alem . Em nota dirigida ao departamento de deten&#231;&#245;es e deporta&#231;&#245;es do Homeland Security reiteraria um &#8220;NAO&#8221; a coopera&#231;&#227;o num caso envolvendo a deporta&#231;&#227;o de um nacional das &#8220;Ilhas&#8221; vitima de doen&#231;a cronica (enfermidade cut&#226;nea incur&#225;vel) curiosamente contra&#237;da num centro penitenci&#225;rio no sul dos US.&lt;/p&gt;
&lt;p&gt;No documento, a representa&#231;&#227;o diplom&#225;tica crioula, alertava para o facto, de a ser consumada, a deporta&#231;&#227;o poder refletir no agravamento do estado de sa&#250;de do &#8220;detento&#8221; para alem de se constituir num risco a pr&#243;pria sa&#250;de publica no arquip&#233;lago, sem meios para lidar com enfermidades do g&#233;nero.&lt;/p&gt;
&lt;p&gt;Um processo que se arrastaria por v&#225;rios meses, com a diplomacia cabo-verdiana apostada na sensibiliza&#231;&#227;o das autoridades imigrat&#243;rias americanas para a &#8220;lado humanit&#225;rio &#8221; do caso, curiosamente de um nacional cabo-verdiano mantido detido durante quatro anos, em regime de total isolamento, sem acesso a assist&#234;ncia judicial e num centro prisional &#8220; a l&#233;guas&#8221; da &#225;rea comunit&#225;ria e de resid&#234;ncia familiar.&lt;/p&gt;
&lt;p&gt;Conv&#233;m aqui sublinhar que a luz do sistema criminal dos US, o caso dos imigrantes &#8220;ilegais&#8221; com processos em fase de instru&#231;&#227;o - direito protegido pela &#8220;Sixth Amendement&#8221; da Constitui&#231;&#227;o dos USA - devem ser julgados na &#225;rea &#8220;jurisdicional&#8221; onde o crime ou a contraven&#231;&#227;o ter&#227;o alegadamente ocorrido, devendo a transfer&#234;ncia do &#8220;detento&#8221; se processar s&#243; depois do processo transitado a julgado.&lt;/p&gt;
&lt;p&gt;No entanto, uma garantia constitucional de que a ICE (Immigration and Customs Enforcement Agency&#8221; tem feito descaso!&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;&#8220;Deslocaliza&#231;&#227;o&#8221; de Detentos e os Processos de Deporta&#231;&#227;o
&lt;/h3&gt;
&lt;p&gt;O que justifica ent&#227;o esse &#8220;aferrar &#8221; do ICE, pela transfer&#234;ncia &#8220;prematura&#8221; de imigrantes ilegais sob sua custodia, para &#225;reas remotas ?&lt;/p&gt;
&lt;p&gt;Fazendo f&#233; nas denuncias das organiza&#231;&#245;es defensoras dos direitos humanos e de imigrantes, a opera&#231;&#227;o de transfer&#234;ncia de &#8220;detentos&#8221; pela ICE para centros de reten&#231;&#227;o em &#225;reas remotas, nomeadamente no Arizona, Texas e Louisiana tem obedecido um &#250;nico prop&#243;sito: a eleva&#231;&#227;o da fasquia de obst&#225;culos a &#8220;defesa &#8220;dos detidos - e pois a situa&#231;&#227;o de v&#225;rios jovens cabo-verdianos deportados para o Arquip&#233;lago- tornando-a por conseguinte invi&#225;vel mesmo nos casos em que por m&#233;rito, a deporta&#231;&#227;o pode ser evitada.&lt;/p&gt;
&lt;p&gt;No seu &#8220;Locked Up Far Away&#8221;, relat&#243;rio de 2009, a organiza&#231;&#227;o activista dos direitos humanos, a &#8220;Human Rights Watch&#8221; na pista dos &#8220;footsteps&#8221; dos imigrantes submetidos a processos de transfer&#234;ncia pela ICE, revela por exemplo que em pelo menos 46 % dos casos de transfer&#234;ncia monitorizados, os detentos teriam sido em pelo menos duas ocasi&#245;es, alvo de transfer&#234;ncias .&lt;/p&gt;
&lt;p&gt;Outros cerca de 3400 viram os seus processos serem deslocalizados para 10 distintas &#225;reas jurisdicionais.&lt;/p&gt;
&lt;p&gt;Convenhamos n&#250;meros que atestam o qu&#227;o impratic&#225;vel se afigura em cen&#225;rios do g&#233;nero, a rela&#231;&#227;o cliente/advogado, isto sem se perder de vista a inten&#231;&#227;o velada de apartar o &#8220;detento&#8221; das provas e testemunhas de que necessita a sua defesa ( amigos, familiares e colegas de trabalho) para alem de inviabilizar as visitas familiares e o pr&#243;prio acompanhamento consular.&lt;/p&gt;
&lt;p&gt;A exiguidade de meios, humanos nomeadamente para o acompanhamento consular dos detidos deslocalizados pela ICE para &#225;reas remotas, tem estado por exemplo na g&#233;nese da &#8220;n&#227;o cooperativa&#8221; posi&#231;&#227;o de um rol de estados africanos com as pol&#237;ticas de deporta&#231;&#227;o do ICE.&lt;/p&gt;
&lt;p&gt;A impossibilidade de realiza&#231;&#227;o das entrevistas consulares a seus &#8220;nacionais&#8221; isolados em centros de deten&#231;&#227;o, para efeitos da eventual emiss&#227;o do &#8220;travel documents&#8221; tem redundado em &#225;speros desentendimentos entre as chancelarias diplom&#225;ticas africanas e as ag&#234;ncias de imigra&#231;&#227;o dos US isto sempre e quando em causa estiver a deporta&#231;&#227;o de seus nacionais.&lt;/p&gt;
&lt;p&gt;Alias em carta dirigida a Paula Dobriansky, ent&#227;o subsecretaria para a Democracia e Assuntos Globais, da administra&#231;&#227;o do presidente Barack Obama, a diplomacia cabo-verdiana j&#225; em 2006, recorria a interven&#231;&#227;o dessa alta funcionaria do Departamento de Estado com o fito de travar uma ent&#227;o desenfreada transfer&#234;ncia de jovens nacionais crioulos de centros de deten&#231;&#227;o adstritas as &#225;reas comunit&#225;rias e residenciais da area dos Estados de Nova Inglaterra ( Massachussets, Rhode Island e Connecticut &#8230;) para penitenci&#225;rias isoladas mais a sul dos USA, nomeadamente Louisiana e Alabama.&lt;/p&gt;
&lt;p&gt;Na carta a que tivemos acesso, a embaixada de Cabo Verde em Washington insurgia-se por outro lado contra as condi&#231;&#245;es desumanas de deporta&#231;&#227;o de v&#225;rios jovens nacionais cabo-verdianos, para alem da degradante situa&#231;&#227;o sanit&#225;ria em que vinham sendo mantidos em cativeiro.&lt;/p&gt;
&lt;p&gt;Recorde-se que centenas de milhares de imigrantes -378.582 so em 2008- s&#227;o detidos e transferidos anualmente pelos agentes do Immigration and Customs Enforcement (ICE) para mais de 300 centros a distancia das suas comunidades com todo o seu cortejo de implica&#231;&#245;es a sua defesa legal.&lt;/p&gt;
&lt;p&gt;A impossibilidade de recurso, por razoes financeiras aos servi&#231;os de um advogado nas &#225;reas remotas da deslocaliza&#231;&#227;o do detento, a incapacidade de produ&#231;&#227;o de provas ou de acesso as testemunhas relevantes a defesa, as limita&#231;&#245;es ao acompanhamento consular dos casos, agravado pelo poder discricion&#225;rio dos tribunais em n&#227;o avalizar, o recurso a defesa via &#8220;v&#237;deo conferencia&#8221;, consubstanciam o rol de obst&#225;culos a abrirem alas aos &#8220;sum&#225;rios&#8221; casos de deporta&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Tal constata&#231;&#227;o pode por certo ser depreendida de uma &#8220;nota de protesto&#8221; datada de 2002 e endere&#231;ada pela miss&#227;o diplom&#225;tica cabo-verdiana em Washington ao respons&#225;vel pelo Departamento de Deten&#231;&#245;es e Deporta&#231;&#245;es da agencia de imigra&#231;&#227;o dos US, na qual Cabo Verde manifestava-se surpreendido com o caso de deporta&#231;&#227;o de um seu &#8220;nacional&#8221; &#8230; a &#8220;revelia&#8221; da sua miss&#227;o diplom&#225;tica e representa&#231;&#227;o consular em Washington e Boston respectivamente.&lt;/p&gt;
&lt;p&gt;Nelson Herbert &lt;br class='autobr' /&gt;
Washington DC,USA&lt;br class='autobr' /&gt;
May 2018&lt;/p&gt;
&lt;hr class=&#034;spip&#034; /&gt;&lt;h3 class=&#034;spip&#034;&gt;PS : Como nota de rodap&#233; sublinhe-se que a luz da legisla&#231;&#227;o americana e dos direitos humanos, um imigrante detido tem durante as audi&#234;ncias judiciais, o direito consagrado a assist&#234;ncia legal gratuita sem custos para o governo dos US. Mantido na &#225;rea de resid&#234;ncia comunit&#225;ria e familiar as chances de acesso a um advogado a baixo custo ou gratuito imp&#245;e-se a partida faz&#237;vel. Mas uma vez transferido para &#225;reas remotas , a &#8216;Pro Bono&#8221; assist&#234;ncia judicial tende a abandonar o caso, devido ao elevado custo que desloca&#231;&#245;es do g&#233;nero contemplam.&lt;/h3&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PAICV: EMEP e c&#226;mara da Praia deveriam privilegiar qualidade urbana na gest&#227;o do parque autom&#243;vel </title>
		<link>https://www.asemana.publ.cv/?PAICV-EMEP-e-camara-da-Praia-deveriam-privilegiar-qualidade-urbana-na-gestao-do</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?PAICV-EMEP-e-camara-da-Praia-deveriam-privilegiar-qualidade-urbana-na-gestao-do</guid>
		<dc:date>2018-05-29T20:31:54Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131389.jpg?1527616935"     />

		<description>&lt;p&gt;A bancada municipal do PAICV defendeu hoje, na Cidade da Praia, que a Empresa de Mobilidade e Estacionamento da Praia (EMEP) e a C&#226;mara deveriam ter uma vis&#227;o que privilegiasse a qualidade urbana na gest&#227;o do parque autom&#243;vel.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Vladimir Silves Ferreira, l&#237;der da bancada, fez esta afirma&#231;&#227;o, em declara&#231;&#245;es &#224; imprensa, depois de um encontro que manteve com o provedor da Justi&#231;a, Ant&#243;nio do Esp&#237;rito Santo Fonseca, para saber quais t&#234;m sido as principais queixas dos mun&#237;cipes e partilhar as suas preocupa&#231;&#245;es relativamente &#224; Empresa de Mobilidade e Estacionamento da Praia (EMEP).&lt;/p&gt;
&lt;p&gt;&#8220;Uma quest&#227;o maior que nos trouxe aqui &#233; gest&#227;o do parque autom&#243;vel feita pela EMEP e viemos ouvir os argumentos da provedoria que, em grande medida, coincidem com o nosso ponto de vista&#8221;, frisou o l&#237;der da bancada do PAICV citado pela Inforpress.&lt;/p&gt;
&lt;p&gt;Segundo Vladimir Silves Ferreira, tanto a c&#226;mara como a EMEP deveriam ter uma perspectiva &#8220;n&#227;o tanto de arrecada&#231;&#227;o de recursos financeiros&#8221;, mas sim de uma vis&#227;o daquilo que se pretende no quadro da mobilidade e da gest&#227;o.&lt;/p&gt;
&lt;p&gt;&#8220;Sobretudo dentro de uma vis&#227;o em que se privilegie a qualidade urbana de uma forma geral&#8221;, defendeu Silves Ferreira.&lt;/p&gt;
&lt;p&gt;Questionado sobre quais as irregularidades mais cometidas pela EMEP apontou o &#8220;bloqueio abusivo&#8221; das viaturas sem concluir todos os procedimentos legais, a cobran&#231;a de multas que j&#225; expiraram o prazo de execu&#231;&#227;o e &#8220;outras situa&#231;&#245;es que n&#227;o se sabe se est&#225; a aplicar o C&#243;digo de Estrada ou o C&#243;digo Tribut&#225;rio&#8221;.&lt;/p&gt;
&lt;p&gt;E para colmatar essas situa&#231;&#245;es, Vladimir Silves Ferreira disse que a sua bancada tem apoiado os mun&#237;cipes residentes no Plat&#244;, questionando os respons&#225;veis sobre o que se pretende realmente com a reestrutura&#231;&#227;o do parqueamento no centro hist&#243;rico.&lt;/p&gt;
&lt;p&gt;&#8220;Para al&#233;m das multas e da cobran&#231;a dos parques o que &#233; se tem feito para aliviar o tr&#226;nsito no Plat&#244;&#8221;, indagou o respons&#225;vel, interrogando-se que se as institui&#231;&#245;es p&#250;blicas que est&#227;o ali localizadas s&#227;o para ficar.&lt;/p&gt;
&lt;p&gt;Prossegue a Inforpress que o l&#237;der da bancada municipal do PAICV considerou, contudo, que a autarquia capitalina deve ter uma &#8220;atitude de respeito&#8221; para com a Provedoria, que, conforme defendeu, tem que ser vista como uma &#8220;parceira e uma mediadora&#8221; na rela&#231;&#227;o entre os mun&#237;cipes e as institui&#231;&#245;es.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Caiu de 5&#186; para 4&#186; andar menino vestido de &#034;Homem Aranha&#034; salvo por maliano Gassama </title>
		<link>https://www.asemana.publ.cv/?Caiu-de-5o-para-4o-andar-menino-vestido-de-Homem-Aranha-salvo-por-maliano</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Caiu-de-5o-para-4o-andar-menino-vestido-de-Homem-Aranha-salvo-por-maliano</guid>
		<dc:date>2018-05-29T20:30:25Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-MUNDO-INSOLITO-">MUNDO INS&#211;LITO</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131385.jpg?1527615163"     />

		<description>&lt;p&gt;&#034;Menino corajoso&#034;, diz o vizinho que aparece na foto do extraordin&#225;rio salvamento por Mamoudou Gassama. O rapazinho de quatro anos afinal caiu do quinto andar e conseguiu agarrar-se ao balc&#227;o do piso abaixo. Ficou suspenso no quarto andar e pessoas que passavam na rua viram-no. Chamaram os bombeiros, mas seria sempre tarde se o maliano n&#227;o tivesse agido escalando os quatro andares em menos de um minuto.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-MUNDO-INSOLITO-" rel="directory"&gt;MUNDO INS&#211;LITO&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O vizinho que aparece na foto (captada do v&#237;deo) contou esta ter&#231;a-feira que acordou ao ouvir os gritos na rua. &#034;N&#227;o podia fazer nada&#034;, porque estava noutra varanda, &#034;apenas estendi-lhe uma m&#227;o&#034;.&lt;/p&gt;
&lt;p&gt;&#034;O mi&#250;do sangrava, tinha uma unha arrancada. Estava vestido com uns cal&#231;&#245;es do Homem Aranha&#034;, contou o homem de 28 anos ao di&#225;rio regional &lt;i&gt;Le Parisien&lt;/i&gt;.&lt;/p&gt;
&lt;p&gt;Fonte: &lt;i&gt;Le Parisien&lt;/i&gt;. &lt;a href=&#034;https://www.asemana.publ.cv/?Franca-Maliano-ilegal-e-heroi-do-dia-Trepou-4-andares-e-salvou-menino-suspenso&amp;ak=1&#034; class='spip_url auto' rel='nofollow'&gt;https://www.asemana.publ.cv/?Franca-Maliano-ilegal-e-heroi-do-dia-Trepou-4-andares-e-salvou-menino-suspenso&amp;ak=1&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="https://www.asemana.publ.cv/IMG/jpg/menino_cai_do_5o_andar_agarra-se_no_4o_ate_que_spiderman_gassama.jpg" length="59503" type="image/jpeg" />
		

	</item>



</channel>

</rss>