<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Autoridades resgatam 140 imigrantes na costa espanhola</title>
		<link>https://www.asemana.publ.cv/?Autoridades-resgatam-140-imigrantes-na-costa-espanhola</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Autoridades-resgatam-140-imigrantes-na-costa-espanhola</guid>
		<dc:date>2018-05-27T17:18:18Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131364.jpg?1527431260"     />

		<description>&lt;p&gt;O grupo de Salvamento Mar&#237;timo espanhol acaba de informar que foram resgatados, na madrugada e manh&#227; deste domingo, 27,140 imigrantes que viajavam em cinco barcos no Estreito de Gibraltar, tendo sido levados para os portos de Tarifa e Barbate, no sul de Espanha.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com a Ag&#234;ncia de Not&#237;cias Lusa, o primeiro resgate aconteceu por volta das 03h15 (02h15 em Lisboa) de seis pessoas, sendo cinco homens e uma mulher que viajavam numa embarca&#231;&#227;o e que foram levados para o porto de Barbate, segundo informou o servi&#231;o de emerg&#234;ncias. Tamb&#233;m foram levados para Barbate duas outras embarca&#231;&#245;es resgatadas, com cerca de 50 pessoas a bordo em cada um dos barcos. &#8220;Neste caso, o servi&#231;o de emerg&#234;ncia recebeu a chamada de aviso pouco antes da 05h30 (04h30 em Lisboa) e activou os servi&#231;os da Guarda Civil, da Pol&#237;cia Nacional e a Cruz Vermelha&#8221;.&lt;/p&gt;
&lt;p&gt;Mais tarde, entre as 06h00 e 07h00 de Lisboa, o Salvamento Mar&#237;timo informou ao servi&#231;o de emerg&#234;ncias o resgate de outras duas embarca&#231;&#245;es com 34 pessoas a bordo.&#8221;Na primeira, foram encontrados dez homens e duas mulheres e, na segunda, estavam 22 pessoas, tendo sido informada &#224; Guarda Civil e &#224; Cruz Vermelha para receberem os imigrantes no porto de Tarifa.&lt;/p&gt;
&lt;p&gt;Recorde-se que no s&#225;bado, 26, foram resgatadas, nas costas da Andaluzia, outras 202 pessoas que viajavam em seis barcos.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Irlanda 'basti&#227;o cat&#243;lico' vota SIM &#224; descriminaliza&#231;&#227;o do aborto</title>
		<link>https://www.asemana.publ.cv/?Irlanda-bastiao-catolico-vota-SIM-a-descriminalizacao-do-aborto</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Irlanda-bastiao-catolico-vota-SIM-a-descriminalizacao-do-aborto</guid>
		<dc:date>2018-05-27T11:19:24Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131362.png?1527419460"     />

		<description>&lt;p&gt;A maioria da popula&#231;&#227;o da Rep&#250;blica da Irlanda votou 'sim', esta sexta-feira, 25, no referendo da despenaliza&#231;&#227;o da IVG - Interrup&#231;&#227;o Volunt&#225;ria da Gravidez. Segundo os resultados definitivos publicados este domingo, 66,4% do eleitorado escolheu mudar a lei que proibia o aborto mesmo em situa&#231;&#245;es extremas&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O resultado desta consulta popular &#8212; 66,4% contra 33,6% &#8212; tem como primeira consequ&#234;ncia a invalida&#231;&#227;o do artigo 8&#186; da Constitui&#231;&#227;o que, mesmo em casos de viola&#231;&#227;o, incesto, malforma&#231;&#227;o do feto, criminaliza o aborto.&lt;/p&gt;
&lt;p&gt;O anterior referendo, em 2002, obtivera um resultado tangencial de 50,4% contra 49,6%. Uma das consequ&#234;ncias mais mediatizadas do insucesso desse referendo foi a morte, em outubro de 2012, de Savita Halappanavar. A dentista indiano-irlandesa, de 31 anos, a quem a justi&#231;a proibiu uma IVG ap&#243;s uma situa&#231;&#227;o descrita como aborto natural mas em que o cora&#231;&#227;o do feto continuava a bater, morreu de uma septicemia devida &#224; morte do feto e &#224; sua n&#227;o-remo&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;O inqu&#233;rito do minist&#233;rio da Sa&#250;de, conduzido por um j&#250;ri de sete membros liderados pelo Professor Sir Sabaratnam Arulkumaran, diretor do servi&#231;o de obstetr&#237;cia e ginecologia da 'St George's Hospital Medical School' e presidente, eleito, da 'Federa&#231;&#227;o Internacional de Ginecologia e Obstetr&#237;cia', concluiu que &#034;os procedimentos m&#233;dicos tinham sido obstru&#237;dos pela aplica&#231;&#227;o de uma norma&#034; de lei pouco inteleg&#237;vel. O painel recomendava uma nova reda&#231;&#227;o. Fontes: BBC/Le Monde/Getty -Foto de Savita Halappanavar, presente na mem&#243;ria dos eleitores que deram o 'Yes'.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Ribeira Grande de Santo Ant&#227;o: PAICV indignado com aus&#234;ncia da governa&#231;&#227;o e falta de pol&#237;ticas p&#250;blicas locais para o desenvolvimento</title>
		<link>https://www.asemana.publ.cv/?Ribeira-Grande-de-Santo-Antao-PAICV-indignado-com-ausencia-da-governacao-e</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Ribeira-Grande-de-Santo-Antao-PAICV-indignado-com-ausencia-da-governacao-e</guid>
		<dc:date>2018-05-26T23:00:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-A-Semana-">A Semana</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131356.jpg?1527372009"     />

		<description>&lt;p&gt;O Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV) da Ribeira Grande de Santo Ant&#227;o mostra-se indignado pela aus&#234;ncia de uma atitude construtiva por parte da governa&#231;&#227;o local. Maria Teresa Cruz, primeira secret&#225;ria do partido &#8220;Estrela Negra&#8221; no Concelho, considera, este s&#225;bado, 26, que a gest&#227;o municipal se encontra carregada de contradi&#231;&#245;es em rela&#231;&#227;o &#224;s promessas feitas ao longo das campanhas, com destaque para as n&#227;o cumpridas no concernente &#224; habita&#231;&#227;o social, cultura, cria&#231;&#227;o de emprego, espa&#231;os de lazer, entre outras areas.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-A-Semana-" rel="directory"&gt;A Semana&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Para o maior partido da oposi&#231;&#227;o, as promessas das campanhas eleitorais n&#227;o passaram de &#8220;conversas fiadas&#8221;. A lider local aponta o dedo ao atual edil Orlando Delgado por continuar a cometer os mesmos erros quanto &#224;s pol&#237;ticas de governa&#231;&#227;o no concelho. &#8220;Ao longo das campanhas eleitorais prometeram melhores condi&#231;&#245;es de vida aos ribeira-grandenses, concretamente em rela&#231;&#227;o &#224; habita&#231;&#227;o social, cultura, cria&#231;&#227;o de emprego e espa&#231;os de lazer. At&#233; a data n&#227;o se passaram de promessas e o Presidente da C&#226;mara continua a cometer os mesmos erros em termos de pol&#237;ticas de governa&#231;&#227;o, culpabilizando o anterior governo central pelas suas fraquezas governamentais a n&#237;vel local, na tentativa de desviar a aten&#231;&#227;o dos mun&#237;cipes&#8221;, aponta.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Sector da Habita&#231;&#227;o Social - um mal cr&#243;nico
&lt;/h3&gt;
&lt;p&gt;O PAICV da Ribeira Grande denuncia que este sector social continua a ser um &#8220;mal cr&#243;nico&#8221;, por causa da incapacidade de resposta e da aus&#234;ncia de um Plano Estrat&#233;gico capaz de responder aos in&#250;meros pedidos dos mun&#237;cipes. &#8220;Nota-se, de forma clara, uma desigualdade enorme em termos de respostas aos pedidos de habita&#231;&#227;o social, pois a capacidade de resposta da autarquia tem sido m&#237;nima, devido &#224; aus&#234;ncia de um Plano Estrat&#233;gico para responder as reais necessidades. Urge reavaliar as car&#234;ncias das zonas rurais em rela&#231;&#227;o &#224; habita&#231;&#227;o social, sobretudo no apoio social&#8221;, critica, exigindo que o Presidente da C&#226;mara local d&#234; uma explica&#231;&#227;o clara aos ribeiragrandeses sobre o sector e o Plano Estrat&#233;gico, no sentido de minimizar a problem&#225;tica que aflige os mun&#237;cipes.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Diminui&#231;&#227;o demogr&#225;fica e outras perdas&lt;/h3&gt;
&lt;p&gt;Outra inquieta&#231;&#227;o do maior partido da oposi&#231;&#227;o cabo-verdiana relaciona-se com o a diminui&#231;&#227;o da popula&#231;&#227;o local de Ribeira Grande. &#201; que Maria Teresa Cruz, mostra-se indignada com o abandono permanente da popula&#231;&#227;o local. &#8220;O Concelho est&#225; a perder a sua popula&#231;&#227;o perante o imobilismo do munic&#237;pio. Se antes, atirava a pedra ao governo anterior, hoje embala no &#8220;vamos fazer&#8221; e na realidade nada &#233; feito para contornar esta situa&#231;&#227;o. &#201; caso para dizer: &#8220;mudam-se os tempos, mudam-se as vontades&#8221;, manifesta.&lt;/p&gt;
&lt;p&gt;Ali&#225;s, com base na an&#225;lise dos dados do Instituto Nacional de Estat&#237;sticas (INECV), o PAICV sustenta que a tend&#234;ncia da popula&#231;&#227;o daquele Concelho &#233; diminuir e que dever&#225; ter em 2030 menos pessoas. &#8220;Nos &#250;ltimos tempos, Ribeira Grande tem sido um Concelho de perda. Perde a popula&#231;&#227;o, perde a din&#226;mica, perde as for&#231;as vivas, perde a din&#226;mica das cidades. Quem n&#227;o se lembra da movimenta&#231;&#227;o que antes se registava no principal centro da cidade de Ribeira Grande, dos encontros culturais nocturnos, das conversas sociais, das trocas de experi&#234;ncias?&#8221;, argumenta.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Falta de saneamento com estagna&#231;&#227;o
&lt;/h3&gt;
&lt;p&gt;Inconformado com a actual situa&#231;&#227;o por que passa o munic&#237;pio e a governa&#231;&#227;o local, a oposi&#231;&#227;o exige uma eficiente iniciativa e programa&#231;&#227;o para a manuten&#231;&#227;o de estradas de penetra&#231;&#227;o (de Figueiral, Faj&#227; de Matos /Ribeir&#227;o, Ch&#227; de Pedras), cria&#231;&#227;o de espa&#231;os verdes, reabilita&#231;&#227;o de jardins das pra&#231;as, cria&#231;&#227;o de espa&#231;os de lazer e de um parque infantil, entre outros programas relacionados com a sa&#250;de p&#250;blica.&lt;/p&gt;
&lt;p&gt;&#8220;No tocante a res&#237;duos s&#243;lidos, verifica-se que o lixo junto aos contentores cont&#237;nua a acumular-se cada vez mais um pouco por todas as localidades do concelho, denotam-se os cheiros nauseabundos das pocilgas nos arredores das cidades da Ponta do Sol e da Ribeira Grande, constituindo aut&#234;nticos atentados &#224; sa&#250;de p&#250;blica. Mas, mais: a aus&#234;ncia de uma fiscaliza&#231;&#227;o no tocante ao fabrico de grogue tem provocando consequ&#234;ncias negativas, tais como a perda de qualidade do produto, o aumento de pacientes nas camas hospitalares, devido ao consumo do produto feito a partir do a&#231;&#250;car refinado e de outros nocivos &#224; sa&#250;de p&#250;blica&#8221;, descreve Maria Teresa Cruz .&lt;/p&gt;
&lt;p&gt;Entretanto, face &#224;s v&#225;rias cr&#237;ticas apontadas, a dirigente do PAICV n&#227;o esconde que o futuro do concelho continua estagnado, por considerar que n&#227;o existe vontade pol&#237;tica do poder local em adoptar uma verdadeira estrat&#233;gia de desenvolvimento. &#8220;N&#227;o se v&#234; melhoria na vida dos ribeira-grandenses, isso porque n&#227;o existe pol&#237;tica p&#250;blica e estrat&#233;gias para o desenvolvimento do munic&#237;pio. O poder local est&#225; habituado em transformar o or&#231;amento municipal em migalhas que s&#227;o distribu&#237;das a uma popula&#231;&#227;o empobrecida e uma aposta para publicitar os projectos que deixaram congelados durante longos anos de governa&#231;&#227;o, por estrat&#233;gias pol&#237;ticas&#8221;, conclui a l&#237;der concelhia do PAICV.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>O que dizem os cientistas que analisaram restos de Hitler sobre morte do ditador nazista</title>
		<link>https://www.asemana.publ.cv/?O-que-dizem-os-cientistas-que-analisaram</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?O-que-dizem-os-cientistas-que-analisaram</guid>
		<dc:date>2018-05-26T23:00:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131352.jpg?1527342668"     />

		<description>&lt;p&gt;A hist&#243;ria oficial era de que o ditador nazista Adolf Hitler teria se suicidado em seu bunker em Berlim, em 1945.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Mas ela n&#227;o impediu o surgimento de teorias da conspira&#231;&#227;o: para alguns, ele escapou em um submarino para a Am&#233;rica do Sul. Para outros, ele fugiu para a Ant&#225;rtida ou at&#233; para o lado oculto da lua.&lt;/p&gt;
&lt;p&gt;Agora, entretanto, h&#225; uma forte evid&#234;ncia cient&#237;fica para a hist&#243;ria oficial.&lt;/p&gt;
&lt;p&gt;Uma equipe forense da Fran&#231;a teve acesso ao que chamou de rel&#237;quias guardadas pelo servi&#231;o de intelig&#234;ncia russo por mais de sete d&#233;cadas e diz ter chegado a uma conclus&#227;o hist&#243;rica &#034;inquestion&#225;vel&#034;.&lt;/p&gt;
&lt;p&gt;Em um estudo divulgado na publica&#231;&#227;o European Journal of Internal Medicine, os patologistas apresentaram o resultado da an&#225;lise de um conjunto de dentes guardados em Moscou desde o fim da 2&#170; Guerra Mundial.&lt;/p&gt;
&lt;p&gt;Os cientistas compararam as amostras com descri&#231;&#245;es que tinham dos dentes de Hitler e chegaram &#224; conclus&#227;o de que elas batiam.&lt;/p&gt;
&lt;p&gt;Os especialistas usaram dados do dentista pessoal de Hitler, Hugo Blaschke, e sua assistente, Kathe Heusermann, que diziam que, quando o &#034;Fuehrer&#034; morreu, aos 56 anos, tinham apenas alguns dentes.&lt;/p&gt;
&lt;p&gt;Tamb&#233;m destacaram que as an&#225;lises mostraram que as amostras dos dentes n&#227;o tinham vest&#237;gios de carne, o que &#233; coerente com o fato de Hitler ter sido vegetariano.&lt;/p&gt;
&lt;p&gt;De acordo como o servi&#231;o p&#250;blico alem&#227;o de not&#237;cias Deutsche Welle, os dentes tamb&#233;m seriam facilmente identificados devido &#224;s &#034;pr&#243;teses e pontes not&#225;veis e incomuns&#034; que Hitler era conhecido por usar.&lt;/p&gt;
&lt;p&gt;&#034;Os dentes s&#227;o aut&#234;nticos, n&#227;o h&#225; d&#250;vida, nosso estudo mostra que Hitler morreu em 1945&#034;, disse o patologista Philippe Charlier, principal investigador do estudo, &#224; AFP.&lt;/p&gt;
&lt;p&gt;Hitler tinha dentes ruins, segundo os patologistas&lt;br class='autobr' /&gt;
De acordo com a vers&#227;o hist&#243;rica mais difundida, o l&#237;der nazista tirou a pr&#243;pria vida com sua mulher, Eva Braun, e seus c&#227;es em um bunker. Mais tarde, seus cad&#225;veres teriam sido incinerados por soldados fi&#233;is.&lt;/p&gt;
&lt;p&gt;Os servi&#231;os sovi&#233;ticos de intelig&#234;ncia, que tomaram o bunker, alegaram por anos ter guardado os poucos restos do l&#237;der nazista. Mas essa vers&#227;o levantou d&#250;vidas por conta da m&#225; reputa&#231;&#227;o da KGB (servi&#231;o de espionagem sovi&#233;tico) e porque nenhum outro perito internacional teve acesso a esses restos mortais.&lt;/p&gt;
&lt;p&gt;Segundo a equipe francesa, Hitler realmente morreu no bunker e foi queimado, como alegaram um grande n&#250;mero de historiadores. Fonte: BBC Brasil&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Balan&#231;o da governa&#231;&#227;o: PM anuncia para breve Conselho Nacional da Seguran&#231;a com foco na problem&#225;tica nas ilhas do Sal e da Boa Vista</title>
		<link>https://www.asemana.publ.cv/?Balanco-da-governacao-PM-anuncia-para-breve-Conselho-Nacional-da-Seguranca-com</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Balanco-da-governacao-PM-anuncia-para-breve-Conselho-Nacional-da-Seguranca-com</guid>
		<dc:date>2018-05-26T12:24:02Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131350.jpg?1527337315"     />

		<description>&lt;p&gt;O primeiro-ministro (PM), Ulisses Correia e Silva, disse quinta-feira, que, &#8220;brevemente&#8221;, ser&#225; organizado o Conselho Nacional da Seguran&#231;a, tendo como um dos focos a problem&#225;tica da seguran&#231;a nas ilhas do Sal e da Boa Vista. O chefe do Governo fez este an&#250;ncio numa conversa aberta, quinta-feira &#224; noite, com os jornalistas e representantes da sociedade civil para o balan&#231;o dos primeiros dois anos da sua governa&#231;&#227;o.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo Ulisses Correia e Silva citado pelo Inforpress, nos &#250;ltimos anos registou-se uma &#8220;redu&#231;&#227;o significativa&#8221; de criminalidades, pelo que pode afirmar que o pa&#237;s est&#225; no &#8220;caminho certo&#8221;.&lt;/p&gt;
&lt;p&gt;Mostrou-se &#8220;satisfeito com os dois anos do mandato&#8221;, tendo em conta, segundo ele, que o seu Governo partiu de uma &#8220;situa&#231;&#227;o dif&#237;cil&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Estamos a construir um pa&#237;s melhor e este &#233; caminho que devemos para que possamos chegar a 2021 com bons resultados e os cabo-verdianos possam nos avaliar positivamente&#8221;, afirmou o chefe do Governo.&lt;/p&gt;
&lt;p&gt;Questionado se vai manter o actual elenco governamental at&#233; ao final da legislatura em 2012, disse que tem um &#8220;Governo est&#225;vel&#8221;, embora n&#227;o possa &#8220;adivinhar o futuro&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Temos um Governo est&#225;vel e terei todo o gosto em continuar com esta equipa at&#233; 2021&#8221;, precisou Correia e Silva que at&#233; ao final da legislatura os cabo-verdianos ter&#227;o uma &#8220;aprecia&#231;&#227;o diferente&#8221; da governa&#231;&#227;o daquela que o recente estudo de opini&#227;o realizado pela Afrosondagem apresentou e segundo o qual, a maioria dos cabo-verdianos acham que o pa&#237;s vai em direc&#231;&#227;o errada.&lt;/p&gt;
&lt;p&gt;Segundo ele, o Governo, quando tomou posse em 2016, herdou um pa&#237;s em que a economia crescia 1 por cento (%), tendo chegado a 2017 com um &#8220;crescimento quatro vezes mais&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Se n&#227;o tiv&#233;ssemos tido um mau ano agr&#237;cola, poder&#237;amos ter atingido os 7%&#8221;, justificou para depois se mostrar esperan&#231;ado que chegar&#225; a 2021 com uma taxa de crescimento superior a actual.&lt;/p&gt;
&lt;p&gt;Na sua perspectiva, um outro ganho &#233; a taxa do desemprego que se reduziu, &#8220;passando de 15% para 12,2%&#8221;.&lt;/p&gt;
&lt;p&gt;Instado at&#233; que ponto estaria dispon&#237;vel para um entendimento com o maior partido da oposi&#231;&#227;o que permita a maioria necess&#225;ria para a aprova&#231;&#227;o da reforma administrativa que se pretende, Correia e Silva deixou entender que a sua &#8220;disponibilidade &#233; total&#8221; e lembrou que o grupo parlamentar do MpD (Movimento para a Democracia), que suporta o seu governo, constituiu, em conjunto com a bancada do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV-oposi&#231;&#227;o) uma comiss&#227;o parit&#225;ria para que sejam criadas as &#8220;condi&#231;&#245;es de consenso&#8221; para se avan&#231;ar com a lei da regionaliza&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;H&#225; uma proposta do Governo e, hoje, h&#225; uma do PAICV e se trabalharmos, a n&#237;vel parlamentar, procurando converg&#234;ncias para o essencial, conseguiremos ter uma lei para a regionaliza&#231;&#227;o&#8221;, declarou o primeiro-ministro, lembrando que ainda existem outras leis, como a que diz respeito ao estatuto especial para a Cidade da Praia, que exigem uma maioria qualificada.&lt;/p&gt;
&lt;p&gt;O PAICV entregou na Assembleia Nacional um pacote sobre a reforma sobre o poder local e prop&#245;e a redu&#231;&#227;o da estrutura do Parlamento e do Governo.&lt;/p&gt;
&lt;p&gt;Para Ulisses Correia e Silva, as propostas do PAICV nesse sentido &#8220;poder&#227;o esperar por um outro momento para um debate mais aprofundado e fundamentado&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;O que temos sobre a mesa para decidir &#233; se de facto queremos um modelo de regionaliza&#231;&#227;o que permita potenciar o desenvolvimento das ilhas&#8221;, salientou, mostrando-se, contudo, esperan&#231;ado que vai chegar a um &#8220;bom entendimento&#8221; com o maior partido da oposi&#231;&#227;o, al&#233;m de estar de &#8220;cora&#231;&#227;o aberto&#8221; para serem encontradas as &#8220;melhores solu&#231;&#245;es a fim ser disponibilizada a Cabo Verde uma nova vaga de descentraliza&#231;&#227;o, que &#233; a regionaliza&#231;&#227;o&#8221;. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>