<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Parlamento: Oposi&#231;&#227;o considera &#8220;perigosa&#8221; a lei das Zonas Tur&#237;sticas Especiais que elimina concurso p&#250;blico aprovada apenas com votos do MpD</title>
		<link>https://www.asemana.publ.cv/?Parlamento-Oposicao-considera-perigosa-a-lei-das-Zonas-Turisticas-Especiais-que</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Parlamento-Oposicao-considera-perigosa-a-lei-das-Zonas-Turisticas-Especiais-que</guid>
		<dc:date>2018-05-23T13:25:44Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131303.jpg?1527080854"     />

		<description>&lt;p&gt;A oposi&#231;&#227;o cabo-verdiana considerou, esta ter&#231;a-feira, &#8220;perigosa&#8221; a nova lei sobre as Zonas Tur&#237;sticas Especiais (ZTE) aprovada,no mesmo dia, pelo parlamento apenas com votos favor&#225;veis do Movimento para a Democracia (MpD &#8211; poder). O PAICV classificou tratar-se de uma &#8220;grande armadilha&#8221; a iniciativa de &#8220;retirar especificamente&#8221; a realiza&#231;&#227;o de concursos p&#250;blicos na quest&#227;o da gest&#227;o das Zonas Tur&#237;sticas Especiais, alertando que o &#171;Governo prepara-se para atribuir recursos fundamentais para o desenvolvimento do pa&#237;s a empresas amigas&#8221;.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O diploma sobre o regime jur&#237;dico de declara&#231;&#227;o de funcionamento das ZTE mereceu 29 votos favor&#225;veis da bancada do MpD e 21 contra, sendo 19 do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV) e dois da Uni&#227;o Cabo-verdiana Independente e Democr&#225;tica (UCID), ambos da oposi&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Na sua declara&#231;&#227;o de voto, o porta-voz do grupo parlamentar do PAICV, Walter &#201;vora, explicou o sentido de voto, argumentando que o Governo &#8220;n&#227;o absorveu o essencial da reivindica&#231;&#227;o&#8221; dos deputados do seu partido, que se prendia, segundo ele, com a quest&#227;o de &#8220;concurso p&#250;blico&#8221; em rela&#231;&#227;o &#224; gest&#227;o das ZTE.&lt;/p&gt;
&lt;p&gt;&#8220;Estamos perante um recuo grande em mat&#233;ria de transpar&#234;ncia e o Governo mant&#233;m essa tend&#234;ncia de recuo em tudo aquilo que &#233; concurso, equil&#237;brio e igualdade&#8221;, indicou o deputado do PAICV.&lt;/p&gt;
&lt;p&gt;Classificou de &#8220;grande armadilha&#8221; a iniciativa de &#8220;retirar especificamente&#8221; a realiza&#231;&#227;o de concursos p&#250;blicos na quest&#227;o da gest&#227;o das Zonas Tur&#237;sticas Especiais.&lt;/p&gt;
&lt;p&gt;&#8220;O Governo prepara-se para atribuir recursos fundamentais para o desenvolvimento do pa&#237;s a empresas amigas&#8221;, concluiu Walter &#201;vora citado pela Inforpress.&lt;/p&gt;
&lt;p&gt;Por sua vez, os parlamentares eleitos nas listas da UCID, alinhando-se pelo mesmo diapas&#227;o que o PAICV, explicaram que votaram contra porque os artigos 7 e 11 da proposta da referida lei s&#227;o &#8220;muito perigosos&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;O artigo 7, segundo a nossa an&#225;lise, chega ao ponto de, praticamente, esgotar as compet&#234;ncias da Cabo Verde TradeInvest a favor dos privados&#8221;, lamentou Jo&#227;o Santos Lu&#237;s, que interveio em nome dos colegas da UCID.&lt;/p&gt;
&lt;p&gt;Durante a discuss&#227;o, na generalidade, da proposta de lei ora votada, a UCID absteve-se, conforme explica Jo&#227;o Santos Lu&#237;s, na expectativa que durante a discuss&#227;o, na especialidade, alguns aspectos considerados &#8220;pertinentes&#8221; pelos democratas-crist&#227;os &#8220;pudessem ser melhorados, o que n&#227;o aconteceu&#8221;.&lt;/p&gt;
&lt;p&gt;O MpD, na voz da sua deputada Georgina Gemie, afirmou que a sua bancada votou a favor, porque, diz ela, vai no sentido do &#8220;compromisso do Governo&#8221; em adoptar um &#8220;correcto ordenamento do territ&#243;rio assente numa estrat&#233;gia de desenvolvimento sustent&#225;vel&#8221;, valorizando de &#8220;forma clara&#8221; os recursos ambientais e sua transforma&#231;&#227;o em &#8220;janelas de oportunidades geradoras de rendimento para as comunidades&#8221;.&lt;/p&gt;
&lt;p&gt;Para a deputada do partido no poder, as altera&#231;&#245;es introduzidas permitem &#8220;separar e clarificar&#8221; as compet&#234;ncias das entidades que fazem o planeamento e a gest&#227;o territorial e as que fazem a promo&#231;&#227;o, o planeamento e gest&#227;o do investimento tur&#237;stico.&lt;/p&gt;
&lt;p&gt;Georgina Gemie justificou, ainda, que as altera&#231;&#245;es &#224; lei relativa &#224;s ZTE permitem evitar &#8220;ambiguidade e sobreposi&#231;&#227;o&#8221; das compet&#234;ncias entre entidades respons&#225;veis (c&#226;maras municipais) e o Governo.&lt;/p&gt;
&lt;p&gt;Na sua perspectiva, as novas atribui&#231;&#245;es respondem &#8220;positivamente&#8221; a v&#225;rias demandas e reivindica&#231;&#245;es das associa&#231;&#245;es de defesa do meio ambiente.&lt;/p&gt;
&lt;p&gt;O projecto de lei que regula o regime jur&#237;dico da angaria&#231;&#227;o de fundos de apoio a neg&#243;cios e projectos sociais foi aprovado por unanimidade, ou seja, por todos os deputados, nesta sess&#227;o plen&#225;ria.&lt;/p&gt;
&lt;p&gt;Entretanto, antes da aprova&#231;&#227;o dos dois diplomas, a plen&#225;ria, segundo o presidente que esteve a substituir o titular do cargo, Austelino Correia, &#8220;n&#227;o produziu&#8221; durante cerca de duas horas, com os deputados a n&#227;o se entenderem a respeito da falta de tempo regimentar do Governo para responder &#224;s suas perguntas.&lt;/p&gt;
&lt;p&gt;A discuss&#227;o foi ao rubro e houve quem tivesse chamado a aten&#231;&#227;o dos seus pares para o facto de o Parlamento estar a &#8220;gastar o dinheiro dos contribuintes&#8221; sem produzir. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Crise secessionista catal&#227; no Reino de Espanha: Justi&#231;a alem&#227; mant&#233;m Puigdemont livre &#8212; Quim Torra forma governo</title>
		<link>https://www.asemana.publ.cv/?Crise-secessionista-catala-no-Reino-de-Espanha-Justica-alema-mantem-Puigdemont</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Crise-secessionista-catala-no-Reino-de-Espanha-Justica-alema-mantem-Puigdemont</guid>
		<dc:date>2018-05-23T13:21:17Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131302.jpg?1527079864"     />

		<description>&lt;p&gt;O Supremo Tribunal do Estado de Schleswig-Holstein, no norte da Alemanha, contrariou esta ter&#231;a-feira, 22, o pedido do Minist&#233;rio P&#250;blico para a extradi&#231;&#227;o de Carles Puigdemont.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Puigdemont est&#225; a residir em Berlim, no centro da Alemanha e, n&#227;o ser&#225; extraditado para Madrid. A diverg&#234;ncia de crit&#233;rios das duas institui&#231;&#245;es da Justi&#231;a alem&#227; respons&#225;veis &#8211; na tramita&#231;&#227;o do mandado Europol emitido h&#225; dois meses pelo Supremo Tribunal de Espanha &#8211; &#233; que explica o facto de o exilado ex-presidente da Catalunha permanecer em liberdade na capital alem&#227;.&lt;/p&gt;
&lt;p&gt;O Supremo Tribunal do Estado federado de Schleswig-Holstein voltou, esta semana, a considerar como &#8220;em princ&#237;pio inadmiss&#237;vel&#8221; a extradi&#231;&#227;o por &#8220;rebeli&#227;o&#8221;, pedida pelo juiz espanhol Llarena e acolhida pelo MP alem&#227;o.&lt;/p&gt;
&lt;p&gt;Nesse sentido, o tribunal alem&#227;o rejeita o pedido do MP para reativar a deten&#231;&#227;o preventiva e explicita que mant&#233;m a decis&#227;o, de 5 de abril. Recorde-se que Puigdemont foi libertado (sob fian&#231;a de 750 mil euros, mais de 80 milh&#245;es CVE), ap&#243;s doze dias de deten&#231;&#227;o numa cadeia da cidade de Neumunchster.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Viol&#234;ncia &#8216;isolada' e n&#227;o-atribu&#237;vel ao ex-presidente&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;O Supremo Tribunal alem&#227;o, em Schleswig-Holstein, voltou a rejeitar a tese do juiz Pablo Llarena, do &#8216;Tribunal Supremo' de Espanha, que em 26 de abril pedia ao MP alem&#227;o que convertesse em &#8220;sedi&#231;&#227;o&#8221; &#8211; de acordo com a lei alem&#227; &#8212; a anterior acusa&#231;&#227;o de &#8220;rebeli&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;O tribunal alem&#227;o rejeitou a tese de sedi&#231;&#227;o tal como na decis&#227;o de 5 de abril descartara a de &#8220;rebeli&#227;o&#8221;. A justifica&#231;&#227;o &#233; que os dist&#250;rbios registados na Catalunha n&#227;o podem ser atribu&#237;dos ao acusado, Puigdemont, e que al&#233;m disso, &#8220;a viol&#234;ncia que envolveu a celebra&#231;&#227;o do referendo de 1 de outubro&#8221; foi uma ocorr&#234;ncia &#8220;isolada&#8221;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Torra pede di&#225;logo com Rajoy para uma solu&#231;&#227;o pol&#237;tica da crise secessionista&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A tomada de posse de Quim Torra, editor de 55 anos, teve lugar no Parlamento, quinta-feira, 17. A indica&#231;&#227;o dos membros do seu gabinete aconteceu esta quarta feira, 23.&lt;/p&gt;
&lt;p&gt;O novo presidente da &#8216;Generalitat' prometeu trabalhar para &#8220;o progresso da na&#231;&#227;o de 7,5 milh&#245;es&#8221;.&lt;/p&gt;
&lt;p&gt;Apelou ao di&#225;logo com Rajoy &#8220;para uma solu&#231;&#227;o pol&#237;tica&#8221; da crise secessionista.&lt;/p&gt;
&lt;p&gt;Fontes: El Pais/BBC/Sputnik/Yle.fi/outras referidas. Foto (Getty) de Puigdemont e Torra.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Reposi&#231;&#227;o do site por problemas t&#233;cnicos graves e teste da manuten&#231;&#227;o</title>
		<link>https://www.asemana.publ.cv/?Reposicao-do-site-por-problemas-tecnicos-graves-e-teste-da-manutencao</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Reposicao-do-site-por-problemas-tecnicos-graves-e-teste-da-manutencao</guid>
		<dc:date>2018-05-22T22:53:19Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-Editorial-">Editorial</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131301.jpg?1527028527"     />

		<description>&lt;p&gt;Estimados leitores, clientes e p&#250;blico em geral. Por causa de um problema t&#233;cnico grave surgido com a configura&#231;&#227;o e alojamento, o ASemanaonline esteve fora do ar desde madrugada de Domingo &#250;ltimo, causando grandes constrangimentos aos leitores, clientes e dire&#231;&#227;o deste jornal - a informa&#231;&#227;o s&#243; chega agora porque a queda foi brusca e o site ficou inoperacional.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-Editorial-" rel="directory"&gt;Editorial&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Porque o problema s&#243; ficar&#225; definitivamente resolvido com a implementa&#231;&#227;o de um projeto para a moderniza&#231;&#227;o do site, pedimos desculpas e compreens&#227;o por esta situa&#231;&#227;o e outras que, eventualmente, venham a surgir.&lt;/p&gt;
&lt;p&gt;Informamos que a manuten&#231;&#227;o vai continuar, estando os gestores do alojamento do site, que operam no estrangeiro, a trabalhar para repor a normalidade no funcionamento do ASemanaonline, o di&#225;rio digital de maior prest&#237;gio e audi&#234;ncia em Cabo Verde e na CPLP. Solicitamos pois a compreens&#227;o de todos. Vamos continuar juntos!&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Fernando El&#237;sio Freire reitera que Cabo Verde &#233; um pa&#237;s seguro</title>
		<link>https://www.asemana.publ.cv/?Fernando-Elisio-Freire-reitera-que-Cabo-Verde-e-um-pais-seguro</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Fernando-Elisio-Freire-reitera-que-Cabo-Verde-e-um-pais-seguro</guid>
		<dc:date>2018-05-22T22:51:36Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131298.jpg?1527029450"     />

		<description>&lt;p&gt;Cabo Verde &#233; um pa&#237;s seguro, com estabilidade social e pol&#237;tica, reiterou o Ministro de Estado, dos Assuntos Parlamentares e da Presid&#234;ncia do Conselho de Ministros, Fernando El&#237;sio Freire, na sua interven&#231;&#227;o, no per&#237;odo antes da ordem do dia, na sess&#227;o parlamentar de hoje, ter&#231;a-feira, 22 de maio, cujo debate &#233; a Seguran&#231;a nacional.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#8220;Houve nos &#250;ltimos anos uma redu&#231;&#227;o de nove pontos percentuais, em rela&#231;&#227;o &#224; perce&#231;&#227;o de inseguran&#231;a, demonstrando que todo o investimento que o Governo tem vindo a fazer na preven&#231;&#227;o, na aquisi&#231;&#227;o de mais meios para a pol&#237;cia est&#225; a ter resultados&#8221;, salientou El&#237;sio Freire.&lt;/p&gt;
&lt;p&gt;&#8220;Tivemos durante o ano 2017 uma redu&#231;&#227;o de assaltos e agora em 2018 est&#225;-se a confirmar com uma redu&#231;&#227;o do n&#250;mero de homic&#237;dios que ronda os 30% a n&#237;vel nacional e na Cidade da Praia, em particular, a volta de 53%&#8221;, real&#231;ou.&lt;/p&gt;
&lt;p&gt;O Ministro considera que estes s&#227;o os resultados de medidas como o policiamento de proximidade, a mudan&#231;a de hor&#225;rios de funcionamento dos bares e locais noturnos de divers&#227;o, mas tamb&#233;m &#8220;tudo o que se deve continuar a trabalhar de uma forma intensa para regulamentar ainda mais e melhorar a seguran&#231;a&#8221;.&lt;/p&gt;
&lt;p&gt;Num pa&#237;s pequeno como Cabo Verde onde todos se conhecem, qualquer criminalidade tem um impacto muito forte, afirmou El&#237;sio Freire, real&#231;ando que no c&#244;mputo geral Cabo Verde &#233; seguro e tranquilo, por isso apela a todos que queiram visitar este arquip&#233;lago, o fa&#231;am e circulem com tranquilidade.&lt;/p&gt;
&lt;p&gt;Relativamente aos casos recentes acontecidos no Sal, uma ilha tur&#237;stica, o Ministro avan&#231;ou que o Governo vai refor&#231;ar a Policia local com mais dezoito efetivos, aumentar o grau de operacionaliza&#231;&#227;o, atrav&#233;s da comunica&#231;&#227;o r&#225;dio que atualmente j&#225; se encontra a funcionar, bem como fazer a mudan&#231;a a n&#237;vel de regras municipais no que tange ao hor&#225;rio de funcionamento de determinados locais de divers&#227;o noturna.&lt;/p&gt;
&lt;p&gt;Sabe-se, entretanto, que &#8220;n&#227;o existem riscos zero ou seguran&#231;a m&#225;xima, pois h&#225; sempre risco e casos pontuais que acontecem&#8221;, rematou o Ministro de Estado, notando que o essencial &#233; que os cabo-verdianos e os turistas que nos visitam se sintam seguros.&lt;/p&gt;
&lt;p&gt;O Ministro anunciou, ainda, que medidas importantes sobre a seguran&#231;a dever&#227;o ser anunciadas brevemente ap&#243;s a realiza&#231;&#227;o do Conselho Nacional de Seguran&#231;a que se reunir&#225; no pr&#243;ximo dia 30 de maio.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Jos&#233; da Silva Gon&#231;alves representa Cabo Verde na 108.&#170; reuni&#227;o do Conselho Executivo da OMT</title>
		<link>https://www.asemana.publ.cv/?Jose-da-Silva-Goncalves-representa-Cabo-Verde-na-108-%C2%AA-reuniao-do-Conselho</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Jose-da-Silva-Goncalves-representa-Cabo-Verde-na-108-%C2%AA-reuniao-do-Conselho</guid>
		<dc:date>2018-05-22T21:20:50Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131297.jpg?1527016922"     />

		<description>&lt;p&gt;O Ministro do Turismo e Transportes e Ministro da Economia Mar&#237;tima, Jos&#233; da Silva Gon&#231;alves, lidera uma delega&#231;&#227;o cabo-verdiana que ir&#225; representar o Governo de Cabo Vede na 108.&#170; Sess&#227;o do Conselho Executivo (CE) da OMT &#8211; Organiza&#231;&#227;o Mundial do Turismo, que re&#250;ne, de 23 a 25 de maio, na cidade basca de San Sebasti&#225;n, cerca de 250 representantes dos pa&#237;ses membros desta organiza&#231;&#227;o. Trata-se ainda da primeira reuni&#227;o do CE em que participa o novo secret&#225;rio-geral da OMT, Zurab Pololikashvili, que assumiu o cargo a 01 de janeiro &#250;ltimo.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A 108.&#170; sess&#227;o do Conselho Executivo da OMT, ir&#225; discutir, durante dois dias, temas de enorme import&#226;ncia para a organiza&#231;&#227;o, destacando-se, entre eles, a situa&#231;&#227;o e as atividades atuais da organiza&#231;&#227;o, a situa&#231;&#227;o do turismo mundial, as perspetivas para 2018 e a vis&#227;o e prioridades de gest&#227;o.&lt;/p&gt;
&lt;p&gt;Para al&#233;m da apresenta&#231;&#227;o do relat&#243;rio do Secret&#225;rio Geral da OMT, Zurab Pololikashvili, que vai apresentar as novas prioridades da OMT, os participantes ir&#227;o tamb&#233;m debru&#231;ar-se sobre o tema &#8220;Turismo e a Transforma&#231;&#227;o Digital&#8221; assim como a revis&#227;o e aprova&#231;&#227;o dos projetos de decis&#227;o emanadas na 108&#170; sess&#227;o do Conselho Executivo.&lt;/p&gt;
&lt;p&gt;O Conselho Executivo re&#250;ne mais de 30 ministros do setor do Turismo de todas as regi&#245;es do mundo, em representa&#231;&#227;o dos 158 pa&#237;ses membros da OMT, para definir as linhas de ac&#231;&#227;o da Organiza&#231;&#227;o na qualidade de &#243;rg&#227;o que lidera o turismo mundial. Al&#233;m disso, participam tamb&#233;m respons&#225;veis do sector privado do turismo, de outros organismos das Na&#231;&#245;es Unidas e corpo diplom&#225;tico.&lt;/p&gt;
&lt;p&gt;Em setembro de 2017, na 22&#186; Sess&#227;o da Assembleia Geral da OMT, Cabo Verde foi eleito, pela primeira vez, membro do Conselho Executivo (CE) da Organiza&#231;&#227;o Mundial do Turismo, para um mandato de quatro anos.&lt;/p&gt;
&lt;p&gt;E, na qualidade de membro do Conselho Executivo, o nosso pa&#237;s vai poder integrar um dos cinco comit&#233;s subsidi&#225;rios desse &#243;rg&#227;o da OMT, para al&#233;m de tamb&#233;m poder vir a assumir um lugar de destaque na Comiss&#227;o Regional Africana que se reunir&#225; no pr&#243;ximo m&#234;s em Abuja, Nig&#233;ria.&lt;/p&gt;
&lt;p&gt;O Conselho Executivo &#233; o &#243;rg&#227;o de direc&#231;&#227;o da OMT que re&#250;ne pelo menos duas vezes por ano e &#233; composto por 32 membros, eleitos pela Assembleia-Geral (1 membro por cada 5 membros efectivos de cada regi&#227;o.&lt;/p&gt;
&lt;p&gt;A OMT congrega, actualmente, 156 pa&#237;ses, 6 membros associados e mais de 450 membros afiliados, estes &#250;ltimos representando associa&#231;&#245;es do sector, institui&#231;&#245;es de educa&#231;&#227;o e forma&#231;&#227;o e ainda empresas.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>