<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Marinha Mercante: Mar&#237;timos que trabalham no estrangeiro preocupados com a demora na emiss&#227;o de passaportes</title>
		<link>https://www.asemana.publ.cv/?Marinha-Mercante-Maritimos-que-trabalham-no-estrangeiro-preocupados-com-a</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Marinha-Mercante-Maritimos-que-trabalham-no-estrangeiro-preocupados-com-a</guid>
		<dc:date>2018-05-25T15:32:02Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131341.jpg?1527255336"     />

		<description>&lt;p&gt;O Presidente da Associa&#231;&#227;o Cabo-verdiana dos Armadores da Marinha Mercante de Cabo Verde alerta que, desde finais de 2017, os mar&#237;timos nacionais t&#234;m enfrentado dificuldades em renovar os seus passaportes e assim regressarem ao trabalho estrangeiro. Porque muitos correm o risco de perder o trabalho, Jo&#227;o Guilherme pede a interven&#231;&#227;o urgente das autoridades nacionais no sentido de resolver o problema em causa.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme o Presidente da Associa&#231;&#227;o Cabo-verdiana dos Armadores da Marinha Mercante citado pela RCV, esta situa&#231;&#227;o pode colocar os mar&#237;timos no desemprego, Por isso, Jo&#227;o Guilherme pede &#224;s autoridades nacionais que encontrem uma solu&#231;&#227;o para este problema, exigindo aos decisores que tenham mais sensibilidade no tratamento deste assunto.&lt;/p&gt;
&lt;p&gt;Jo&#227;o Guilherme adverte que, em caso de d&#250;vida, basta &#224;s autoridades solicitarem aos mar&#237;timos a sua c&#233;dula mar&#237;tima para comprovarem que ele est&#225; a trabalhar no estrangeiro.&lt;/p&gt;
&lt;p&gt;O Presidente da Associa&#231;&#227;o Cabo-verdiana dos Armadores da Marinha Mercante, acrescenta ainda que se a pol&#237;cia desconfiar da legalidade da c&#233;dula mar&#237;tima poder&#225; sempre pedir informa&#231;&#245;es &#224; entidade que emite a c&#233;dula mar&#237;tima que poder&#225; atestar a sua autenticidade,refere a RCV.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Oposi&#231;&#227;o assinala dia de &#193;frica com encontro para socializar proposta de lei para legalizar imigrantes africanos</title>
		<link>https://www.asemana.publ.cv/?Oposicao-assinala-dia-de-Africa-com-encontro</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Oposicao-assinala-dia-de-Africa-com-encontro</guid>
		<dc:date>2018-05-25T15:31:12Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131330.jpg?1527191899"     />

		<description>&lt;p&gt;O PAICV e o seu Grupo Parlamentar promovem, esta sexta-feira, na Praia, um encontro com os imigrantes das Comunidades Africanas. Al&#233;m de servir para recolher subs&#237;dios para o projecto de Lei sobre a legaliza&#231;&#227;o especial de cidad&#227;os da CEDEAO no pa&#237;s que a oposi&#231;&#227;o pretende levar este m&#234;s ao parlamento, a iniciativa visa assinalar o dia da &#193;frica -25 de Maio e o dia da CEDEAO, que se celebra no pr&#243;ximo dia 28.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Previsto para come&#231;ar &#224;s 16 horas, no Audit&#243;rio da Federa&#231;&#227;o Cabo-Verdiana de Futebol que fica frente ao Pal&#225;cio do Governo na V&#225;rzea, o encontro vai ser presidida pela l&#237;der do PAICV, Janira Hopffer Almada, que tamb&#233;m responde pela Bancada do seu partido na Assembleia Nacional. A iniciativa visa sobretudo assinalar o dia da &#193;frica e da CEDEAO, que se celebra esta sexta-feira e 28 deste m&#234;s, respectivamente.&lt;/p&gt;
&lt;p&gt;&#171;Este encontro ser&#225;, tamb&#233;m, uma oportunidade para o Grupo Parlamentar do PAICV socializar o seu Projeto de Lei que estabelece um processo especial de regulariza&#231;&#227;o da situa&#231;&#227;o dos cidad&#227;os origin&#225;rios da CEDEAO que se encontrem no territ&#243;rio nacional sem autoriza&#231;&#227;o legal de perman&#234;ncia&#187;, real&#231;a em nota o maior partido da oposi&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#201; que, segundo acrescenta o documento, o PAICV reconhece o grande contributo dos imigrantes no processo de desenvolvimento de Cabo Verde. Por isso, ilustra que o partido tem apresentado propostas consistentes que respondem &#224;s expetativas das Comunidades residentes em Cabo Verde e em busca de uma plena integra&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;&#171;Ademais, o PAICV entende tamb&#233;m que &#233; necess&#225;rio desenvolver parcerias na nossa pr&#243;pria 'casa', criando os alicerces capazes de sustentar a solidariedade e a justi&#231;a, a soberania e a independ&#234;ncia dos nossos Estados, em que os nossos povos se revejam e o desenvolvimento seja de todos e para todos&#187;, pontua a nota que vimos citando.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>TACV: Sitthur considera &#8220;extremamente negativas&#8221; as medidas adoptadas pelo Governo com a reestrutura&#231;&#227;o da empresa</title>
		<link>https://www.asemana.publ.cv/?TACV-Sitthur-considera-extremamente-negativas-as-medidas-adoptadas-pelo-Governo</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?TACV-Sitthur-considera-extremamente-negativas-as-medidas-adoptadas-pelo-Governo</guid>
		<dc:date>2018-05-25T14:25:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ECONOMIA-">ECONOMIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131327.jpg?1527182089"     />

		<description>&lt;p&gt;O Sitthur considerou hoje,24, que as medidas adoptadas para a reestrutura&#231;&#227;o da TACV t&#234;m deixado consequ&#234;ncias &#8220;extremamente violentas e dolorosas&#8221; para os trabalhadores, aumento consider&#225;vel no pre&#231;o dos bilhetes, enquanto a popula&#231;&#227;o fica &#8220;desamparada&#8221; em caso de emerg&#234;ncia.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ECONOMIA-" rel="directory"&gt;ECONOMIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em confer&#234;ncia de imprensa esta manh&#227;, na sua sede, na Praia, o presidente do Sindicato dos Transportes, Telecomunica&#231;&#245;es, Imobili&#225;ria e Turismo (Sitthur), exortou o Governo a recuar nas medidas adoptadas com a reestrutura&#231;&#227;o da TACV (Cabo Verde Airlines), por considerar &#8220;extremamente negativos&#8221; os resultados.&lt;/p&gt;
&lt;p&gt;Segundo a Inforpress, Carlos Lopes disse que volvido um ano da data em que o Governo tinha anunciado as medidas de reestrutura&#231;&#227;o desta operadora a&#233;rea, o pa&#237;s passou a ter um regime de monop&#243;lio interno que resultou no aumento &#8220;dos pre&#231;os de bilhetes a custos proibitivos&#8221;, e que &#8220;os &#250;nicos benefici&#225;rios&#8221; desta reestrutura&#231;&#227;o s&#227;o as operadoras Binter e Icelander.&lt;/p&gt;
&lt;p&gt;&#8220;A TACV Internacional deixou o tr&#225;fego nacional, a partir da Praia para destinos importantes como s&#227;o os pa&#237;ses europeus e deixou de operar, tamb&#233;m, para S&#227;o Vicente, abandonando os passageiros nacionais com destino &#224; Europa e da Europa para Cabo Verde&#8221;, afirmou o sindicalista, para quem &#8220;reina um clima de grande desorienta&#231;&#227;o a n&#237;vel das rela&#231;&#245;es laborais&#8221;.&lt;/p&gt;
&lt;p&gt;Para Carlos Lopes, as medidas decorrentes desta reestrutura&#231;&#227;o &#8220;s&#243; t&#234;m trazido preju&#237;zos para o Pa&#237;s, popula&#231;&#245;es, economia e trabalhadores&#8221;, e justifica esta tese em como os operadores econ&#243;micos de S&#227;o Vicente reclamam com a supress&#227;o dos voos internacionais da TACV, assim como os de S&#227;o Nicolau, face &#224; &#8220;aut&#234;ntica estagna&#231;&#227;o, sen&#227;o mesmo o recuo no turismo&#8221;.&lt;/p&gt;
&lt;p&gt;A fazer f&#233; na mesma fonte, o sindicalista avan&#231;ou que se regista ainda &#8220;o incumprimento por parte da administra&#231;&#227;o dos Cabo Verde Airlines dos termos de memorando de entendimento rubricado com a Sitthur a 10 de Abril, relativamente &#224;s condi&#231;&#245;es estabelecidas para a rescis&#227;o dos contratos de trabalho por m&#250;tuo acordo&#8221;.&lt;/p&gt;
&lt;p&gt;O Sitthur recomendou ao Governo a &#8220;arrepiar caminho&#8221; fazendo regressar a TACV internacional &#224; Praia e S&#227;o Vicente, para os transportes dos passageiros nacionais e de mercadorias e, ao mesmo tempo, mandar repor os voos de liga&#231;&#227;o entre as ilhas do Sal e de S&#227;o Vicente, com a ilha de S&#227;o Nicolau.&lt;/p&gt;
&lt;p&gt;No entender daquele representante sindical, o Governo deve exigir que &#8220;a Binter crie condi&#231;&#245;es imediatas para o transporte de doentes evacuados das ilhas para os hospitais centrais&#8221;, sublinhando tratar-se de um servi&#231;o p&#250;blico que deve ser suportado pela &#250;nica operadora existente a n&#237;vel dos voos dom&#233;sticos.&lt;/p&gt;
&lt;p&gt;Relativamente &#224; taxa de ocupa&#231;&#227;o dos voos da companhia a&#233;rea nacional no Hub, a partir da ilha do Sal, Carlos Lopes disse que ainda &#233; baixa, ressalvando que &#8220;n&#227;o faz sentido menosprezar o tr&#225;fego a&#233;reo na Cidade da Praia e S&#227;o Vicente em detrimento de um &#8220;tr&#225;fego incerto&#8221;, adverte o l&#237;der do Sitthur citado pela Inforpress.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Vice-presidente da JpD visita Santo Ant&#227;o</title>
		<link>https://www.asemana.publ.cv/?Vice-presidente-da-JpD-visita-Santo-Antao</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Vice-presidente-da-JpD-visita-Santo-Antao</guid>
		<dc:date>2018-05-24T23:45:03Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131329.jpg?1527205042"     />

		<description>&lt;p&gt;O Vice-presidente da Juventude para a Democracia (JpD), Giliardo Nascimento, inicia, a partir deste s&#225;bado, 26, uma visita &#224;s concelhias da Ilha de Santo Ant&#227;o, para se e inteirar da participa&#231;&#227;o pol&#237;tica e c&#237;vica, e dos desafios da juventude daquela regi&#227;o. Vai aproveitar a ocasi&#227;o para tamb&#233;m presidir ao acto de encerramento da Universidade de Ver&#227;o da JpD no Porto Novo.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Al&#233;m de presidir a cerim&#243;nia de encerramento da Universidade de Ver&#227;o da JpD em Porto Novo, Nascimento efectuar&#225; visitas as concelhias da JpD da Ilha das montanhas, tendo v&#225;rios assuntos na agenda, com destaque para o incentivo &#224; participa&#231;&#227;o pol&#237;tica e c&#237;vica dos nossos jovens, a forma&#231;&#227;o cont&#237;nua dos mesmos, para al&#233;m de inteirar-se dos desafios da juventude na ilha.&lt;/p&gt;
&lt;p&gt;Para o jovem dirigente pol&#237;tico, a JpD mostra-se preocupada com a consagra&#231;&#227;o de uma &#8220;nova onda&#8221;, protagonizada pela gera&#231;&#227;o actual, que ambiciona ser mais eficaz, mais exigente, mais rigorosa, mais cred&#237;vel, mais &#233;tica e mais respons&#225;vel para a vida pol&#237;tica do Pa&#237;s.&lt;/p&gt;
&lt;p&gt;De acordo com um comunicado a que este di&#225;rio digital teve acesso, os participantes da Universidade de Ver&#227;o da JpD do Porto Novo debru&#231;a-se-&#227;o sobre v&#225;rios temas, designadamente &#8220;As oportunidades para a juventude portanovense&#8221;; &#8220;A Estrutura e o funcionamento do poder local em Cabo Verde&#8221; e a &#8220;Hist&#243;ria e fundamentos ideol&#243;gicos do MpD e JpD&#8221;.&lt;/p&gt;
&lt;p&gt;Para a JpD, esta ac&#231;&#227;o representa sinais claros do seu compromisso com os inadi&#225;veis desafios da juventude cabo-verdiana, &#8220;como parte substancial no processo de desenvolvimento de Cabo Verde&#8221;.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Maritza Rosabal preside &#8220;Encontro Nacional dos Vereadores da &#193;rea Social&#8221;</title>
		<link>https://www.asemana.publ.cv/?Maritza-Rosabal-preside-Encontro-Nacional-dos-Vereadores-da-Area-Social</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Maritza-Rosabal-preside-Encontro-Nacional-dos-Vereadores-da-Area-Social</guid>
		<dc:date>2018-05-24T23:44:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-BREVES-NOTICIAS-">BREVES NOT&#205;CIAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131326.jpg?1527185497"     />

		<description>&lt;p&gt;A Ministra da Fam&#237;lia e Inclus&#227;o Social, Maritza Rosabal, preside, nesta sexta feira, 25 de Maio, a abertura do &#8220;Encontro Nacional dos Vereadores da &#193;rea Social&#8221;, a ter lugar na cidade Velha. O encontro &#233; promovido pelo Instituto Cabo-verdiano da Crian&#231;a e do Adolescente (ICCA), em parceria com as Aldeias SOS e o Sistema das Na&#231;&#245;es em Cabo Verde/UNICEF.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-BREVES-NOTICIAS-" rel="directory"&gt;BREVES NOT&#205;CIAS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com o ECA (artigo 74&#186;) cabe ao ICCA, promover a cria&#231;&#227;o e capacita&#231;&#227;o dos Comit&#233;s Municipais e partindo deste princ&#237;pio, ap&#243;s alguns encontros de sensibiliza&#231;&#227;o com os Autarcas, atrav&#233;s da Associa&#231;&#227;o Nacional de Munic&#237;pios de Cabo Verde, decidiu-se que o primeiro passo para a cria&#231;&#227;o/ reativa&#231;&#227;o dos Comit&#233;s deveria ser uma a&#231;&#227;o de sensibiliza&#231;&#227;o com todos os vereadores da &#193;rea Social e capacita&#231;&#227;o dos membros dos Comit&#233;s Municipais.&lt;/p&gt;
&lt;p&gt;Neste sentido, realiza-se este encontro nacional com vista a proceder a viabiliza&#231;&#227;o e o funcionamento dos Comit&#233;s Municipais da Defesa dos Direitos da Crian&#231;a.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>