<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Brasil: Governo publica decreto que autoriza uso das For&#231;as Armadas para liberar rodovias </title>
		<link>https://www.asemana.publ.cv/?Brasil-Governo-publica-decreto-autoriza-uso-das-Forcas-Armadas-para-liberar</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Brasil-Governo-publica-decreto-autoriza-uso-das-Forcas-Armadas-para-liberar</guid>
		<dc:date>2018-05-26T14:09:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-LUSOFONIA-">LUSOFONIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131353.jpg?1527343646"     />

		<description>&lt;p&gt;Texto assinado pelo presidente Michel Temer trabalha no contexto da Garantia da Lei e da Ordem (GLO) e tem validade at&#233; o dia 4 de junho.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-LUSOFONIA-" rel="directory"&gt;LUSOFONIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O decreto que autoriza o uso das For&#231;as Armadas para liberar as rodovias foi publicado pelo governo em edi&#231;&#227;o extra do Di&#225;rio Oficial da Uni&#227;o na &#250;ltima sexta-feira (25). O texto assinado pelo presidente Michel Temer trabalha no contexto da Garantia da Lei e da Ordem (GLO) e tem validade at&#233; o dia 4 de junho.&lt;/p&gt;
&lt;p&gt;Com este decreto, os militares dar&#227;o apoio &#224;s for&#231;as policiais, como a Pol&#237;cia Militar (PM), a Pol&#237;cia Rodovi&#225;ria Federal (PRF) e a For&#231;a Nacional, na libera&#231;&#227;o das estradas. Al&#233;m disso, as For&#231;as Armadas poder&#227;o requisitar ve&#237;culos e lev&#225;-los para distribui&#231;&#227;o dos produtos que carregam, mas isso s&#243; ser&#225; feito caso o dono do caminh&#227;o &#8211; seja a empresa ou o pr&#243;prio motorista &#8211; se negar a seguir viagem.&lt;/p&gt;
&lt;p&gt;&#8220;A requisi&#231;&#227;o de bens &#233; um item do menu de op&#231;&#245;es que o governo tem em qualquer circunst&#226;ncia. Na medida que as coisas n&#227;o voltarem &#224; normalidade, o governo vai usar o instrumento que tem. A requisi&#231;&#227;o &#233; um ato de posse. Requisita, utiliza e devolve. &#201; uma hip&#243;tese. Poder&#225; ser utilizada na medida que for necess&#225;ria&#8221;, afirmou o ministro do Gabinete de Seguran&#231;a Institucional (GSI), Sergio Etchegoyen, em entrevista coletiva realizada nesta sexta-feira no Pal&#225;cio do Planalto, horas antes da edi&#231;&#227;o do decreto.&lt;/p&gt;
&lt;p&gt;Al&#233;m de disponibilizar motoristas para o caso de requisi&#231;&#227;o de ve&#237;culos, as For&#231;as Armadas tamb&#233;m podem escoltar caminh&#245;es que transportam produtos essenciais, oferecer ao servi&#231;o policial caminh&#245;es-tanque e outros ve&#237;culos necess&#225;rios para o cumprimento da GLO.&lt;/p&gt;
&lt;p&gt;A paralisa&#231;&#227;o dos caminhoneiros chegou ao sexto dia nesta s&#225;bado (26). Mesmo ap&#243;s o acordo firmado com o foverno, v&#225;rias estradas continuaram obstru&#237;das, ainda que parcialmente, pelos grevistas.&lt;/p&gt;
&lt;p&gt;Entretanto, segundo informa&#231;&#245;es divulgadas pelo governo, as interdi&#231;&#245;es que receber&#227;o as For&#231;as Armadas j&#225; reduziram de 938 para cerca de 500, sendo que em nenhuma das restantes houve interrompimento total do tr&#226;nsito. Segundo o ministro-chefe da Casa Civil, Eliseu Padilha, as informa&#231;&#245;es s&#227;o passadas pelos postos da PRF espalhados pelo pa&#237;s. Fonte: iG&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Balan&#231;o da governa&#231;&#227;o: PM anuncia para breve Conselho Nacional da Seguran&#231;a com foco na problem&#225;tica nas ilhas do Sal e da Boa Vista</title>
		<link>https://www.asemana.publ.cv/?Balanco-da-governacao-PM-anuncia-para-breve-Conselho-Nacional-da-Seguranca-com</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Balanco-da-governacao-PM-anuncia-para-breve-Conselho-Nacional-da-Seguranca-com</guid>
		<dc:date>2018-05-26T12:24:02Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131350.jpg?1527337315"     />

		<description>&lt;p&gt;O primeiro-ministro (PM), Ulisses Correia e Silva, disse quinta-feira, que, &#8220;brevemente&#8221;, ser&#225; organizado o Conselho Nacional da Seguran&#231;a, tendo como um dos focos a problem&#225;tica da seguran&#231;a nas ilhas do Sal e da Boa Vista. O chefe do Governo fez este an&#250;ncio numa conversa aberta, quinta-feira &#224; noite, com os jornalistas e representantes da sociedade civil para o balan&#231;o dos primeiros dois anos da sua governa&#231;&#227;o.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo Ulisses Correia e Silva citado pelo Inforpress, nos &#250;ltimos anos registou-se uma &#8220;redu&#231;&#227;o significativa&#8221; de criminalidades, pelo que pode afirmar que o pa&#237;s est&#225; no &#8220;caminho certo&#8221;.&lt;/p&gt;
&lt;p&gt;Mostrou-se &#8220;satisfeito com os dois anos do mandato&#8221;, tendo em conta, segundo ele, que o seu Governo partiu de uma &#8220;situa&#231;&#227;o dif&#237;cil&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Estamos a construir um pa&#237;s melhor e este &#233; caminho que devemos para que possamos chegar a 2021 com bons resultados e os cabo-verdianos possam nos avaliar positivamente&#8221;, afirmou o chefe do Governo.&lt;/p&gt;
&lt;p&gt;Questionado se vai manter o actual elenco governamental at&#233; ao final da legislatura em 2012, disse que tem um &#8220;Governo est&#225;vel&#8221;, embora n&#227;o possa &#8220;adivinhar o futuro&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Temos um Governo est&#225;vel e terei todo o gosto em continuar com esta equipa at&#233; 2021&#8221;, precisou Correia e Silva que at&#233; ao final da legislatura os cabo-verdianos ter&#227;o uma &#8220;aprecia&#231;&#227;o diferente&#8221; da governa&#231;&#227;o daquela que o recente estudo de opini&#227;o realizado pela Afrosondagem apresentou e segundo o qual, a maioria dos cabo-verdianos acham que o pa&#237;s vai em direc&#231;&#227;o errada.&lt;/p&gt;
&lt;p&gt;Segundo ele, o Governo, quando tomou posse em 2016, herdou um pa&#237;s em que a economia crescia 1 por cento (%), tendo chegado a 2017 com um &#8220;crescimento quatro vezes mais&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Se n&#227;o tiv&#233;ssemos tido um mau ano agr&#237;cola, poder&#237;amos ter atingido os 7%&#8221;, justificou para depois se mostrar esperan&#231;ado que chegar&#225; a 2021 com uma taxa de crescimento superior a actual.&lt;/p&gt;
&lt;p&gt;Na sua perspectiva, um outro ganho &#233; a taxa do desemprego que se reduziu, &#8220;passando de 15% para 12,2%&#8221;.&lt;/p&gt;
&lt;p&gt;Instado at&#233; que ponto estaria dispon&#237;vel para um entendimento com o maior partido da oposi&#231;&#227;o que permita a maioria necess&#225;ria para a aprova&#231;&#227;o da reforma administrativa que se pretende, Correia e Silva deixou entender que a sua &#8220;disponibilidade &#233; total&#8221; e lembrou que o grupo parlamentar do MpD (Movimento para a Democracia), que suporta o seu governo, constituiu, em conjunto com a bancada do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV-oposi&#231;&#227;o) uma comiss&#227;o parit&#225;ria para que sejam criadas as &#8220;condi&#231;&#245;es de consenso&#8221; para se avan&#231;ar com a lei da regionaliza&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;H&#225; uma proposta do Governo e, hoje, h&#225; uma do PAICV e se trabalharmos, a n&#237;vel parlamentar, procurando converg&#234;ncias para o essencial, conseguiremos ter uma lei para a regionaliza&#231;&#227;o&#8221;, declarou o primeiro-ministro, lembrando que ainda existem outras leis, como a que diz respeito ao estatuto especial para a Cidade da Praia, que exigem uma maioria qualificada.&lt;/p&gt;
&lt;p&gt;O PAICV entregou na Assembleia Nacional um pacote sobre a reforma sobre o poder local e prop&#245;e a redu&#231;&#227;o da estrutura do Parlamento e do Governo.&lt;/p&gt;
&lt;p&gt;Para Ulisses Correia e Silva, as propostas do PAICV nesse sentido &#8220;poder&#227;o esperar por um outro momento para um debate mais aprofundado e fundamentado&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;O que temos sobre a mesa para decidir &#233; se de facto queremos um modelo de regionaliza&#231;&#227;o que permita potenciar o desenvolvimento das ilhas&#8221;, salientou, mostrando-se, contudo, esperan&#231;ado que vai chegar a um &#8220;bom entendimento&#8221; com o maior partido da oposi&#231;&#227;o, al&#233;m de estar de &#8220;cora&#231;&#227;o aberto&#8221; para serem encontradas as &#8220;melhores solu&#231;&#245;es a fim ser disponibilizada a Cabo Verde uma nova vaga de descentraliza&#231;&#227;o, que &#233; a regionaliza&#231;&#227;o&#8221;. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Suspeita de fraude e lavagem de capitais em Cabo Verde: MP abre instru&#231;&#227;o de empres&#225;rio referenciado nos 'Swuissleaks'</title>
		<link>https://www.asemana.publ.cv/?Suspeita-de-fraude-e-lavagem-de-capital-em-Cabo-Verde-MP-abre-instrucao-de</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Suspeita-de-fraude-e-lavagem-de-capital-em-Cabo-Verde-MP-abre-instrucao-de</guid>
		<dc:date>2018-05-26T00:42:23Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131349.jpg?1527295138"     />

		<description>&lt;p&gt;O Minist&#233;rio P&#250;blico de Cabo Verde anunciou, esta sexta-feira, ter determinado a abertura de instru&#231;&#227;o no caso do empres&#225;rio de S&#227;o Vicente (um italiano com empresa na ilha) referenciado nos &#034;Swissleaks&#034;, adiantando que em causa est&#227;o suspeitas de fraude fiscal e lavagem de capitais. A mesma fonte revela que o referido empres&#225;rio tem mais de dois milh&#245;es de d&#243;lares numa conta 'offshore' na Su&#237;&#231;a.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Referindo-se a este caso, que continua da dar que falar no pa&#237;s, o Minist&#233;rio P&#250;blico informou, hoje, segundo refere o jornal A Bola, que ordenou a abertura de uma instru&#231;&#227;o processual sobre o suspeito. &#171;Face &#224; informa&#231;&#227;o tornada p&#250;blica, dando conta de que um indiv&#237;duo identificado, do sexo masculino, de nacionalidade de um Estado estrangeiro e residente na ilha de S&#227;o Vicente, tem mais de dois milh&#245;es de d&#243;lares numa conta 'offshore' na Su&#237;&#231;a, o Minist&#233;rio P&#250;blico ordenou a abertura de instru&#231;&#227;o&#187;, informou a Procuradoria-Geral da Rep&#250;blica em comunicado.&lt;/p&gt;
&lt;p&gt;De acordo com o Minist&#233;rio P&#250;blico (MP) citado pelo referido jornal, em causa &#171;est&#227;o factos suscet&#237;veis de indiciarem infra&#231;&#245;es tribut&#225;rias n&#227;o aduaneiras, designadamente de fraude fiscal qualificada, e o crime de lavagem de capitais&#187;.&lt;/p&gt;
&lt;p&gt;O comunicado adianta que os factos tinham j&#225; sido noticiados parcialmente em abril de 2016, altura em que o MP &#171;considerou necess&#225;ria a recolha de informa&#231;&#245;es e elementos com vista a decidir pela abertura, ou n&#227;o, da instru&#231;&#227;o&#187;.&lt;/p&gt;
&lt;p&gt;A PGR anunciou ainda que determinou para a investiga&#231;&#227;o do caso a constitui&#231;&#227;o de uma equipa integrada por t&#233;cnicos da Dire&#231;&#227;o Nacional de Receitas do Estado e por investigadores da Pol&#237;cia Judici&#225;ria, coordenada por um magistrado do Minist&#233;rio P&#250;blico.&lt;/p&gt;
&lt;p&gt;&#171;A instru&#231;&#227;o dever&#225; ser encerrada no prazo legal estabelecido de oito meses, sem preju&#237;zo de prorroga&#231;&#227;o, quando devidamente fundamentado&#187;, refere ainda o comunicado.&lt;/p&gt;
&lt;p&gt;Cabo Verde surgiu no in&#237;cio desta semana referenciado nos chamados 'Swissleaks', quando o Cons&#243;rcio Internacional de Jornalistas de Investiga&#231;&#227;o (CIJI) come&#231;ou a revelar o resultado da an&#225;lise aos documentos referentes a pa&#237;ses da &#193;frica Ocidental (West Africa Leaks).&lt;/p&gt;
&lt;p&gt;Em Cabo Verde, foi noticiado o caso de um empres&#225;rio italiano, a residir h&#225; 25 anos na ilha de S&#227;o Vicente e cujo nome aparece nos documentos do Swissleaks por alegadamente estar associado a uma conta de 2,5 milh&#245;es de d&#243;lares na Su&#237;&#231;a. C/A Bola&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Mais um caso de abuso sexual no Sal: Tribunal aplica TIR ao homem de 21 anos causado de quatro crimes de viola&#231;&#227;o de menor de 15 anos</title>
		<link>https://www.asemana.publ.cv/?Mais-um-caso-de-abuso-sexual-no-Sal-Homem-de-21-anos-causado-de-quatro-crimes</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Mais-um-caso-de-abuso-sexual-no-Sal-Homem-de-21-anos-causado-de-quatro-crimes</guid>
		<dc:date>2018-05-26T00:10:27Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131347.jpg?1527288983"     />

		<description>&lt;p&gt;A luta contra os violadores de menores prossegue no Sal. Esta sexta-feira,15, foi detido e apresentado ao Tribunal da Comarca mas um homem de 21 anos, acusado de quatro crimes de viola&#231;&#227;o, de forma continuada e com penetra&#231;&#227;o, a um menor de 15 anos de idade. O arguido ficou sob termo de Identidade e Resid&#234;ncia -TIR, entre outras medidas de coa&#231;&#227;o.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A opera&#231;&#227;o resultou de uma investida da Pol&#237;cia Judici&#225;ria, atrav&#233;s do Departamento de Investiga&#231;&#227;o Criminal do Sal &#8211; DICS. Em comunicado, a PJ informa que, em cumprimento de um mandado do Minist&#233;rio P&#250;blico, deteve, esta sexta-feira, 25,fora de flagrante delito, um indiv&#237;duo do sexo masculino, de 21 anos. Este &#233; acusado da pr&#225;tica de quatro crimes de abuso sexual de menor, com penetra&#231;&#227;o, na sua forma continuada.&lt;/p&gt;
&lt;p&gt;&#171;Os crimes teriam ocorrido entre novembro de 2017 e janeiro de 2018, tendo como v&#237;tima um menor de 15 anos&#187;, l&#234;-se na nota referida.&lt;/p&gt;
&lt;p&gt;Conforme descreve a mesma institui&#231;&#227;o, o detido foi presente, na tarde desta sexta-feira &#224;s autoridades judici&#225;rias competentes, para o primeiro interrogat&#243;rio judicial, tendo ficado sob Termo de Identidade e Resid&#234;ncia (TIR). A apresenta&#231;&#227;o peri&#243;dica, a proibi&#231;&#227;o de contato com a ofendida e interdi&#231;&#227;o de sa&#237;da do pa&#237;s foram outras medidas aplicadas.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>L&#237;der da JPAI visita S.Vicente com proposta para melhoria do regime jur&#237;dico de micro e pequenas empresas na agenda</title>
		<link>https://www.asemana.publ.cv/?Lider-PAICV-visita-S-Vicente-com-proposta-para-melhoria-do-regime-juridico-de</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Lider-PAICV-visita-S-Vicente-com-proposta-para-melhoria-do-regime-juridico-de</guid>
		<dc:date>2018-05-25T23:51:16Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-A-Semana-">A Semana</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131348.jpg?1527292219"     />

		<description>&lt;p&gt;O Presidente da Juventude do PAICV, Fidel Cardoso de Pina, inicia, a partir deste s&#225;bado, prolongando-se at&#233; o dia 28, uma visita de trabalho a S. Vicente. Al&#233;m de encontros com organiza&#231;&#245;es da sociedade civil, o l&#237;der da JPAI pretende recolher subs&#237;dios para pol&#237;ticas alternativas p&#250;blicas para a camada infanto-juvenil no pa&#237;s, com destaque para a melhoria do regime jur&#237;dico das micro e pequenas empresas.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-A-Semana-" rel="directory"&gt;A Semana&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme a agenda j&#225; definida, Cardoso de Pina pretende ouvir organiza&#231;&#245;es da sociedade civil sobre os desafios que S.Vicente enfrenta e recolher subs&#237;dios em mat&#233;ria de poss&#237;veis politicas para as camadas infantil, estudantil e juvenil.&lt;/p&gt;
&lt;p&gt;A pensar nisso, o presidente da juventude do maior partido da oposi&#231;&#227;o tem agendado a entrega de uma proposta da sua organiza&#231;&#227;o no tocante &#224; melhoria do regime jur&#237;dico das micro e pequenas empresas (REMPE) &#224; C&#226;mara de Com&#233;rcio de Barlavento-Agremia&#231;&#227;o Empresarial, com sede em Vicente.&lt;/p&gt;
&lt;p&gt;Um outro ponto alto do programa do l&#237;der da JPAI a Mindelo &#233; a visita ao Centro de Recupera&#231;&#227;o Nutricional de S.Vicente e &#224; Associa&#231;&#227;o Desportiva, Cultural e Recreativa Ponta d'Pom. Isto sem contar com reuni&#245;es com a direc&#231;&#227;o da estrutura concelhia da organiza&#231;&#227;o e encontros personalizados com dirigentes e personalidades influentes do PAICV na ilha do Porto Grande.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>