<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Governo prepara Cabo Verde para receber carros el&#233;tricos</title>
		<link>https://www.asemana.publ.cv/?Governo-prepara-Cabo-Verde-para-receber-carros-eletricos</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Governo-prepara-Cabo-Verde-para-receber-carros-eletricos</guid>
		<dc:date>2018-05-31T20:30:44Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Helio Robalo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131424.jpg?1527796568"     />

		<description>&lt;p&gt;O Governo reunido, em Conselho de Ministros, nesta quarta-feira, 30 de maio, aprovou o Projecto de Resolu&#231;&#227;o que cria uma estrutura de miss&#227;o como Grupo de Trabalho para Mobilidade El&#233;ctrica em Cabo Verde, visando preparar o pa&#237;s para receber carros el&#233;ctricos, no &#226;mbito do Plano Estrat&#233;gico para o Desenvolvimento de Cabo Verde 2017/2021.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme adiantou o Ministro de Estado e da Presid&#234;ncia do Conselho de Ministros, Fernando El&#237;sio Freire, o referido plano contempla para o sector da energia o Programa Nacional para a Sustentabilidade Energ&#233;tica, cujo objectivo &#233; fazer a transi&#231;&#227;o de um sector energ&#233;tico seguro, eficiente, sustent&#225;vel, por forma a reduzir a depend&#234;ncia de combust&#237;veis f&#243;sseis, para garantir o acesso universal e a seguran&#231;a energ&#233;tica.&lt;/p&gt;
&lt;p&gt; Do Programa Nacional para a Sustentabilidade Energ&#233;tica fazem parte os seguintes eixos: - o refor&#231;o institucional e a melhoria do ambiente de neg&#243;cios; - a reforma da estrutura organizacional do mercado energ&#233;tico; - o investimento em infraestruturas estrat&#233;gicas; - o desenvolvimento das energias renov&#225;veis; e a promo&#231;&#227;o de efici&#234;ncia energ&#233;tica.&lt;/p&gt;
&lt;p&gt; &#8220;A emerg&#234;ncia da mobilidade el&#233;ctrica sustent&#225;vel em Cabo Verde assente nos objectivos nacionais para o sector da energia e aos avan&#231;os tecnol&#243;gicos internacional (nos &#250;ltimos 10 anos) &#233; uma oportunidade estrat&#233;gica para o pa&#237;s actuar a n&#237;vel do Plano Nacional e Seguran&#231;a Energ&#233;tica&#8221;, adiantou o porta-voz do Conselho de Ministros.&lt;/p&gt;
&lt;p&gt;A referida estrutura de miss&#227;o ser&#225; constitu&#237;da pelo Minist&#233;rio da Ind&#250;stria, Com&#233;rcio e Energia, o Minist&#233;rio da Agricultura e Ambiente, o Minist&#233;rio das Finan&#231;as, o Minist&#233;rio da Administra&#231;&#227;o Interna, o Programa de Apoio ao sector das Energias Renov&#225;veis e a Associa&#231;&#227;o Nacional dos Munic&#237;pios de Cabo Verde.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Avi&#227;o aterra de emerg&#234;ncia em Faro devido a mau cheiro de um passageiro</title>
		<link>https://www.asemana.publ.cv/?Aviao-aterra-de-emergencia-em-Faro-devido-a-mau-cheiro-de-um-passageiro</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Aviao-aterra-de-emergencia-em-Faro-devido-a-mau-cheiro-de-um-passageiro</guid>
		<dc:date>2018-05-31T20:27:39Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-MUNDO-INSOLITO-">MUNDO INS&#211;LITO</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131423.jpg?1527798522"     />

		<description>&lt;p&gt;Um Boeing 737 da Transavia que voava do aeroporto Schiphol, em Amesterd&#227;o, para as ilhas Can&#225;rias, em Espanha, teve de parar de emerg&#234;ncia no aeroporto de Faro devido ao mau cheiro corporal de um dos passageiros.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-MUNDO-INSOLITO-" rel="directory"&gt;MUNDO INS&#211;LITO&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo escreveu o Mirror citado pelo NM, o cheiro do passageiro era de tal forma intenso que levou a que outros passageiros perdessem os sentidos e outros vomitassem.&lt;/p&gt;
&lt;p&gt;A tripula&#231;&#227;o ainda tentou manter o homem de quarentena na casa de banho, mas o avi&#227;o foi mesmo for&#231;ado a aterrar em Portugal.&lt;/p&gt;
&lt;p&gt;J&#225; em terras lusas, no aeroporto de Faro, o homem foi de imediato colocado num autocarro que o levou a ver uma equipa m&#233;dica.&lt;/p&gt;
&lt;p&gt;Segundo a mesma fonte, a Transavia garantiu que a aterragem de emerg&#234;ncia se deveu a &#8220;raz&#245;es m&#233;dicas&#8221;.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>OMS assinala Dia Mundial Sem tabaco : Consumo de tabaco mata mais de 7 milh&#245;es de pessoas por ano </title>
		<link>https://www.asemana.publ.cv/?OMS-assinala-Dia-Mundial-Sem-tabaco-com-o-tema-O-tabaco-e-as-Doencas-Cardiacas</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?OMS-assinala-Dia-Mundial-Sem-tabaco-com-o-tema-O-tabaco-e-as-Doencas-Cardiacas</guid>
		<dc:date>2018-05-31T16:29:02Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131418.jpg?1527783880"     />

		<description>&lt;p&gt;A Organiza&#231;&#227;o Mundial da Sa&#250;de (OMS) assinala o Dia Mundial Sem Tabaco, que &#233; comemorado anualmente a 31 de Maio. Este ano escolheu-se o tema: &#8220;O tabaco e as Doen&#231;as Card&#237;acas&#8221;, que incide no tabagismo, enquanto factor de risco fundamental para o desenvolvimento de doen&#231;as card&#237;acas e outras relacionadas, incluindo as AVC. &#201; que, segundo a mesma ag&#234;ncia, o consumo de tabaco prova a marte de 7 milh&#245;es de pessoas por ano a n&#237;vel mundial.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com a Directora Regional da OMS para a &#193;frica, Matshidiso Moeti, todos os anos, a OMS e os parceiros assinalam a data para real&#231;ar os perigos associados ao tabagismo, e para promover pol&#237;ticas de redu&#231;&#227;o do tabagismo&lt;/p&gt;
&lt;p&gt;De acordo com o relat&#243;rio da Organiza&#231;&#227;o Mundial da Sa&#250;de (OMS), publicado o ano transacto, o consumo de tabaco mata mais de sete milh&#245;es de pessoas por ano, apelando para a proibi&#231;&#227;o da sua promo&#231;&#227;o e ao aumento das taxas e do pre&#231;o dos produtos.&lt;/p&gt;
&lt;p&gt;Para a OMS, a epidemia do tabagismo &#233; uma das maiores amea&#231;as de sa&#250;de p&#250;blica que o mundo alguma vez enfrentou e que mata mais de sete milh&#245;es de pessoas por ano. &#8220;O tabagismo e a exposi&#231;&#227;o ao fumo passivo contribuem para cerca de 12% de todos os &#243;bitos por doen&#231;as card&#237;acas. N&#227;o existe um n&#237;vel seguro para as pessoas, sobretudo para as crian&#231;as, as mulheres e trabalhadores que estejam no mesmo local, onde algu&#233;m esteja a fumar&#8221;.&lt;/p&gt;
&lt;p&gt;O relat&#243;rio da OMS aponta que na Regi&#227;o Africana, cerca de 146 mil adultos com idade igual ou superior a 30 anos morrem anualmente de doen&#231;as relacionadas com o tabaco, afectando negativamente o desenvolvimento econ&#243;mico das fam&#237;lias.&lt;/p&gt;
&lt;p&gt;Conforme Matshidiso Moeti, embora existam medidas e interven&#231;&#245;es para travar o caudal das doen&#231;as relacionadas com o tabaco, &#233; preciso fazer mais para aumentar a sensibiliza&#231;&#227;o, no sentido de evitar isos efeitos nocivos do tabagismo.&#8221;Muitas pessoas desconhecem que o tabaco &#233; uma das principais causas de doen&#231;as card&#237;acas e de AVC&#8221;, sublinha.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Lideran&#231;a rebusta precisa-se
&lt;/h3&gt;
&lt;p&gt;Para tal, esta representante da OMS recomenda que &#233; necess&#225;rio uma lideran&#231;a &#8220;robusta&#8221;, empenho pol&#237;tico e im&#227; sociedade civil informada a trabalhar em conjunto para promover as pol&#237;ticas para a sa&#250;de do cora&#231;&#227;o e o direito &#224; sa&#250;de, apelando aos Estados-membros para implementarem as medidas que possam refor&#231;ar o controlo do tabagismo e que est&#227;o consagrados na Conven&#231;&#227;o-Quadro da OMS para a Luta Anti-tab&#225;gica.&lt;/p&gt;
&lt;p&gt;&#8220;Al&#233;m disso. Cada um de n&#243;s pode desempenhar um papel na promo&#231;&#227;o da sa&#237;de do cora&#231;&#227;o, se nos comprometermos a n&#227;o fumar e ajudarmos outras pessoas a se deixarem de fumar, e ainda se protegermos todas as pessoas, incluindo os membros da nossa fam&#237;lia, os trabalhadores e as crian&#231;as do fumo e do tabaco&#8221;, conclui o relat&#243;rio da OMS.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Funda&#231;&#227;o Am&#237;lcar Cabral moderniza-se com revis&#227;o dos Estatutos para melhor enfrentar os desafios</title>
		<link>https://www.asemana.publ.cv/?Fundacao-Amilcar-Cabral-reve-os-Estatutos-da-Organizacao</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Fundacao-Amilcar-Cabral-reve-os-Estatutos-da-Organizacao</guid>
		<dc:date>2018-05-31T14:49:49Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-BREVES-NOTICIAS-">BREVES NOT&#205;CIAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131420.jpg?1527777981"     />

		<description>&lt;p&gt;O Conselho Geral da Funda&#231;&#227;o Am&#237;lcar Cabral esteve reunido em sess&#227;o ordin&#225;ria, no passado dia 24 deste m&#234;s, tendo a revis&#227;o dos Estatutos da organiza&#231;&#227;o como ponto alto da sua agenda. A inten&#231;&#227;o desta revis&#227;o prende-se com a necessidade de moderniza&#231;&#227;o da FAC a fim de melhor enfrentar aos desafios do seu crescimento, desenvolvimento e complexifica&#231;&#227;o da sociedade cabo-verdiana, reafirmando o seu posicionamento enquanto institui&#231;&#227;o privada, apartid&#225;ria e comprometida com a edifica&#231;&#227;o de um futuro de sucesso para o nosso pa&#237;s.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-BREVES-NOTICIAS-" rel="directory"&gt;BREVES NOT&#205;CIAS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De entre as principais altera&#231;&#245;es introduzidas destacam-se a consagra&#231;&#227;o de outros dom&#237;nios de interven&#231;&#227;o da FAC, os quais encontram igualmente respaldo no pensamento e pr&#225;xis de Am&#237;lcar Cabral, quais sejam o ambiental e o da igualdade e equidade de g&#233;nero, a institui&#231;&#227;o de um Conselho Cient&#237;fico, um &#243;rg&#227;o de consulta do Conselho de Administra&#231;&#227;o para assuntos ligados &#224; pesquisa e investiga&#231;&#227;o cient&#237;fica, a introdu&#231;&#227;o de uma quota para a participa&#231;&#227;o de mulheres nos &#243;rg&#227;os sociais da organiza&#231;&#227;o e a previs&#227;o estatut&#225;ria do princ&#237;pio da contribui&#231;&#227;o pecuni&#225;ria volunt&#225;ria por parte dos seus membros., conforme um comunicado enviado a este di&#225;rio digital.&lt;/p&gt;
&lt;p&gt;Da agenda da sess&#227;o figuraram, igualmente, a aprova&#231;&#227;o dos relat&#243;rios de actividade e contas do bi&#233;nio 2016/2017, a aprova&#231;&#227;o do Plano de Actividades para o ano de 2018 e a admiss&#227;o de novos membros. Foram ainda aprovadas duas resolu&#231;&#245;es, sendo a primeira de regozijo pela realiza&#231;&#227;o da Homenagem a Aristides Pereira e a segunda sobre o &#8220;Dia de &#193;frica&#8221;, que se celebrou no dia 25 de Maio.&lt;/p&gt;
&lt;p&gt;De referir que o Conselho Geral re&#250;ne-se ordinariamente, uma vez por ano e &#233; o &#243;rg&#227;o m&#225;ximo da Funda&#231;&#227;o Am&#237;lcar Cabral, tendo assento nele, todos os seus membros. &#8220;A Funda&#231;&#227;o foi institu&#237;da em 1984 na Praia, e os seus estatutos foram revistos em 2004 e publicados no Boletim Oficial, n&#186; 12, III S&#233;rie de 26 de Mar&#231;o de 2014.&lt;/p&gt;
&lt;p&gt;CL&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Praia: SNETS acusa direc&#231;&#227;o do Hospital Agostinho Neto de perseguir trabalhadores</title>
		<link>https://www.asemana.publ.cv/?Praia-SNETS-acusa-direccao-do-Hospital-Agostinho-Neto-de-perseguir</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Praia-SNETS-acusa-direccao-do-Hospital-Agostinho-Neto-de-perseguir</guid>
		<dc:date>2018-05-30T23:28:00Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131412.jpg?1527716738"     />

		<description>&lt;p&gt;O Sindicato Nacional dos Enfermeiros e T&#233;cnicos de Sa&#250;de (SNETS) acusou hoje,30, na cidade da Praia, o Conselho de Administra&#231;&#227;o do Hospital Agostinho Neto de &#8220;perseguir os trabalhadores de forma silenciosa&#8221; e de &#8220;violar&#8221; os direitos laborais.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A acusa&#231;&#227;o foi feita por Jos&#233; Pereira, presidente do SNETS, durante uma confer&#234;ncia de imprensa, tendo adiantado que a direc&#231;&#227;o tem implementado medidas e decis&#245;es que &#8220;contrariam&#8221; a pr&#225;tica do funcionamento da institui&#231;&#227;o h&#225; v&#225;rios anos que, a seu ver, &#8220;constitui uma afronta para os funcion&#225;rios&#8221;.&lt;/p&gt;
&lt;p&gt;Segundo a Inforpress, Pereira explicou que, neste momento, todos os funcion&#225;rios s&#227;o obrigados a pagar uma taxa para marca&#231;&#227;o de consultas e de quaisquer exames adicionais e fora do hor&#225;rio normal de funcionamento, alegando que o hospital se encontra com elevadas d&#237;vidas.&lt;/p&gt;
&lt;p&gt;&#8220;De seguida veio a decis&#227;o de mudan&#231;a para o novo laborat&#243;rio de urg&#234;ncia, onde a direc&#231;&#227;o negou arranjar condi&#231;&#245;es para repouso, visto que o artigo 165&#186; do decreto-legislativo n&#186;1/2016 de 03 de Fevereiro diz que a entidade empregadora deve assegurar nos locais de trabalho nocturno e de turnos espa&#231;os pr&#243;prios para descanso dos funcion&#225;rios sujeitos a esses regimes&#8221;, sublinhou.&lt;/p&gt;
&lt;p&gt;Para o sindicalista, essas e outras medidas que abrangem ainda a altera&#231;&#227;o de hor&#225;rios v&#227;o mexer com toda a vida funcional dos trabalhadores do sector da sa&#250;de.&lt;/p&gt;
&lt;p&gt;Jos&#233; Pereira acusou ainda a direc&#231;&#227;o do hospital de agir &#8220;de forma unilateral e arbitr&#225;ria&#8221;, que decidiu transferir t&#233;cnicos superiores, nomeadamente assistentes sociais com contratos de quatro e cinco anos de servi&#231;os para o Minist&#233;rio da Sa&#250;de e da Seguran&#231;a Social (MSSS) e direc&#231;&#227;o-geral de Planeamento, Or&#231;amento e Gest&#227;o (DGPOG) &#8220;sem qualquer socializa&#231;&#227;o e aviso pr&#233;vio&#8221;.&lt;/p&gt;
&lt;p&gt;Por outro lado, assegurou que o departamento dos recursos humanos do hospital tem andado de sector a sector a &#8220;convencer e amea&#231;ar com faltas os trabalhares que n&#227;o cumprirem o novo hor&#225;rio estipulado pelo conselho de administra&#231;&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Com a nova decis&#227;o, os guardas v&#227;o passar a trabalhar 12 horas di&#225;rias com direito a folga nos s&#225;bados e domingos&#8221;, acrescentou o respons&#225;vel, afirmando que essa medida viola o c&#243;digo laboral cabo-verdiano.&lt;/p&gt;
&lt;p&gt;A Inforpress tentou contactar a direc&#231;&#227;o do hospital Agostinho Neto para uma reac&#231;&#227;o, mas tal foi imposs&#237;vel.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>