<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Mais suspeitas de irregularidades na &#193;guas de Santiago: Acionistas pedem interven&#231;&#227;o do MP para recuperar mais de 3 mil contos transferidos para contas de dois administradores</title>
		<link>https://www.asemana.publ.cv/?Suspeitas-de-irregularidades-na-Agua-de-Santiago-Acionistas-pedem-intervencao</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Suspeitas-de-irregularidades-na-Agua-de-Santiago-Acionistas-pedem-intervencao</guid>
		<dc:date>2018-06-05T11:03:30Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131496.jpg?1528196056"     />

		<description>&lt;p&gt;&#192;s primeiras horas desta segunda-feira, 04 de junho, deu entrada no Minist&#233;rio P&#250;blico, em Assomada, uma participa&#231;&#227;o criminal contra os administradores demission&#225;rios de &#193;guas de Santiago - Vital Tavares e Floresvindo Barbosa -, exigindo a reposi&#231;&#227;o de mais de tr&#234;s mil contos ilegalmente subtra&#237;dos aos cofres da empresa. O anuncio foi feito em confer&#234;ncia de imprensa pelo presidente da Mesa da Assembleia Geral.Jos&#233; Alves Fernandes (Beto Alves), que &#233; tamb&#233;m presidente da C&#226;mara Municipal de Santa Catarina, promete mais transpar&#234;ncia e rigor na gest&#227;o da empresa, j&#225; que, em agosto do ano findo, a auditoria realizada pelo MCA tinha detectado um rombo de cerca de 40 mil contos nas contas da AdS.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#171;Foi com surpresa e indigna&#231;&#227;o que os acionistas da &#193;guas de Santiago (AdS) tomaram conhecimento de graves atos praticados por dois administradores demission&#225;rios da empresa, nomeadamente transferindo para as suas contas pessoais a quantia global de 3 milh&#245;es e 240 mil escudos. Atos que consideramos ilegais&#187;, fez quest&#227;o de denunciar o conferencista.&lt;/p&gt;
&lt;p&gt;Por isso, Jos&#233; Alves Fernandes informa que, &#224;s primeiras horas desta segunda-feira, 04 de junho, deu entrada no Minist&#233;rio P&#250;blico, em Assomada, a uma participa&#231;&#227;o criminal contra os administradores demission&#225;rios Vital Tavares e Floresvindo Barbosa, exigindo a reposi&#231;&#227;o da quantia ilegalmente subtra&#237;da aos cofres da empresa.&lt;/p&gt;
&lt;p&gt;&#171;Por outro lado, os acionistas consideram ileg&#237;tima a decis&#227;o lavrada em reuni&#227;o do Conselho de Administra&#231;&#227;o da AdS, com data de 22 de maio, onde se determina o pagamento de indemniza&#231;&#245;es ao demitido Conselho de Administra&#231;&#227;o, para mais com a justificativa de que n&#227;o lhes ter&#227;o sido imputadas 'situa&#231;&#245;es que justifiquem demiss&#227;o por justa causa' &#8211; o que, objetivamente, &#233; necess&#225;rio apurar&#187;- l&#234;-se no comunicado remetido a este jornal.&lt;/p&gt;
&lt;p&gt;Para a mesma fonte, &#233; que aos acionistas &#8211; e n&#227;o ao demitido Conselho de Administra&#231;&#227;o (que decidiu em causa pr&#243;pria) &#8211; que compete determinar se h&#225;, ou n&#227;o, subst&#226;ncia para o pagamento de indemniza&#231;&#245;es, pelo. Da&#237; que a transfer&#234;ncia, para al&#233;m de ilegal, &#233; eticamente censur&#225;vel e moralmente inaceit&#225;vel.&lt;/p&gt;
&lt;p&gt;O presidente da Assembleia-Geral da AdS acrescenta que, relativamente &#224; auditoria, os accionistas far&#227;o a sua aprecia&#231;&#227;o e tomar&#227;o as medidas que lhes compete, sendo certo de que outras inst&#226;ncias far&#227;o o seu papel nos termos da lei. &#171;&#201; isso que temos vindo a fazer: demitindo o Conselho de Administra&#231;&#227;o e esperando que outras inst&#226;ncias, nomeadamente o Minist&#233;rio P&#250;blico, atuem com celeridade e imputando, sendo caso disso, criminalmente os prevaricadores&#187;, exige Beto Alves, prometendo que se vai garantir a transpar&#234;ncia de procedimentos, a defesa do interesse p&#250;blico e salvaguarda do bom nome da &#193;guas de Santiago.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt; Queda do CA e rombo de 40 mil contos&lt;/h3&gt;
&lt;p&gt;Este jornal promete retomar a mat&#233;ria em causa, caso os administradores referidos venham a reagir &#224;s denuncias do presidente da Mesa da Assembleia Geral da &#193;guas de Santiago.&lt;/p&gt;
&lt;p&gt;&#201; de recordar que uma assembleia geral dos s&#243;cios, realizada em finais de Agosto do ano findo foi determinante para a queda do Conselho de Administra&#231;&#227;o da &#193;guas de Santiago. A empresa pertencente aos nove munic&#237;pios da ilha era, nessa ocasi&#227;o, liderada pelo ex-ministro de Desenvolvimento Rural do governo do MpD, Jos&#233; Ant&#243;nio Pinto Monteiro, e pelos administradores Floresvindo Barbosa ( economista) e Vital Fernandes, (ge&#243;grafo).&lt;/p&gt;
&lt;p&gt;Entretanto, a m&#225; gest&#227;o de recursos financeiros e irregularidades na aquisi&#231;&#227;o de bens e servi&#231;os ter&#227;o causado um rombo de quase 40 mil contos na AdS, segundo revelou Santiago Magazine, citando uma auditoria realizada pelo MCA, principal financiador da empresa que explora e distribui &#225;guas em Santiago.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Primeiro-ministro cabo-verdiano visita S&#227;o Tom&#233; e Pr&#237;ncipe </title>
		<link>https://www.asemana.publ.cv/?Primeiro-ministro-cabo-verdiano-visita-Sao-Tome-e-Principe</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Primeiro-ministro-cabo-verdiano-visita-Sao-Tome-e-Principe</guid>
		<dc:date>2018-06-04T23:51:09Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SERA-NOTICIA-">SER&#193; NOT&#205;CIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131483.jpg?1528124774"     />

		<description>&lt;p&gt;A convite do chefe do Governo da Rep&#250;blica Democr&#225;tica de S&#227;o Tom&#233; e Pr&#237;ncipe, Patrice Trovada, o primeiro-ministro cabo-verdiano, Ulisses Correia e Silva, estar&#225; de visita &#224;quele Pa&#237;s, de 05 a 10 deste m&#234;s, chefiando uma Delega&#231;&#227;o integrada pelo Ministro dos Neg&#243;cios Estrangeiros e Comunidades, Lu&#237;s Filipe Tavares, e representantes da INPHARMA e a Empresa Nacional de Produtos Farmac&#234;uticos &#8211; EMPROFAC.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SERA-NOTICIA-" rel="directory"&gt;SER&#193; NOT&#205;CIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O chefe do executivo cabo-verdiano, que ser&#225; recebido pelo seu hom&#243;logo santomense, pelo Presidente da Assembleia Nacional e o Presidente da Rep&#250;blica, aproveita a ocasi&#227;o para manter v&#225;rios encontros bilaterais e visitar as comunidades cabo-verdianas e empresas locais.&lt;/p&gt;
&lt;p&gt;Com a finalidade de se inteirar da sua situa&#231;&#227;o social e econ&#243;mica, Ulisses Correia e Silva tem ainda agendado, visitas &#224;s comunidades Cabo-verdianas e encontro com v&#225;rias empresas agr&#237;colas, nomeadamente &#8220;Sundy&#8221;, &#8220;Porto Real&#8221;, &#8220;&#193;gua-Z&#233;&#8221;, &#8220;Diogo Vez&#8221;, &#8220;Generosa&#8221;, &#8220;Ponta Figo&#8221;, entre outras.&lt;/p&gt;
&lt;p&gt;Segundo o Governo, esta primeira visita do primeiro-ministro cabo-verdiano a S&#227;o Tom&#233; e Pr&#237;ncipe Verde, dever&#225; abrir uma nova p&#225;gina na coopera&#231;&#227;o entre os dois Estados, tanto no aprofundamento das parcerias existentes como em novas oportunidades de apoio capaz de responder aos interesses das partes e &#224;s expectativas existentes.&lt;/p&gt;
&lt;p&gt;&#8220;Existe uma longa hist&#243;ria de excelentes rela&#231;&#245;es pol&#237;ticas e de coopera&#231;&#227;o, assente em la&#231;os culturais entre Cabo Verde e S&#227;o Tom&#233; e Pr&#237;ncipe, que datam do per&#237;odo colonial, com a vaga de emigrantes cabo-verdianos contratados para trabalhar em STP. Estima-se que a expressiva comunidade de cabo-verdianos e seus descendentes residentes naquele pa&#237;s ronda cerca de 72 mil, composta por tr&#234;s gera&#231;&#245;es&#8221;, aponta a nossa fonte.&lt;/p&gt;
&lt;p&gt; Recorde-se que, ao longo dos quase 40 anos de coopera&#231;&#227;o entre os respectivos pa&#237;ses foram firmados alguns instrumentos jur&#237;dicos bilaterais e multilaterais nos dom&#237;nios da Educa&#231;&#227;o, Sa&#250;de, Pescas, Agricultura e Administra&#231;&#227;o P&#250;blica, definindo o Sector Privado, como o motor de &#8220;desencravo&#8221; e &#8220;impulsionador&#8221; das rela&#231;&#245;es de coopera&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>L&#237;der do PAICV prop&#245;e medidas contra desequil&#237;brio ambiental</title>
		<link>https://www.asemana.publ.cv/?Presidente-do-PAICV-preocupada-com-o-desequilibrio-ambiental</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Presidente-do-PAICV-preocupada-com-o-desequilibrio-ambiental</guid>
		<dc:date>2018-06-04T23:49:57Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-AMBIENTE-">AMBIENTE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131492.jpg?1528152594"     />

		<description>&lt;p&gt;Numa ocasi&#227;o em que o Pa&#237;s se prepara para comemorar o Dia Mundial do Ambiente, que se assinala esta ter&#231;a-feira, a 05 de Junho, a Presidente do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV) manifesta-se, em nota de imprensa, preocupada com o desequil&#237;brio ambiental e de todos os ecossistemas no pa&#237;s. &#201; que, Janira Hopffer Almada, recomenda medidas de conserva&#231;&#227;o dos recursos naturais, para p&#244;r cobro aos fen&#243;menos extremos associados ao clima, sobretudo as secas, a desertifica&#231;&#227;o e as chuvas torrenciais, como sendo principais causadores de perdas econ&#243;micas, degrada&#231;&#227;o ambiental e problemas socioecon&#243;micos.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-AMBIENTE-" rel="directory"&gt;AMBIENTE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A l&#237;der do maior partido da oposi&#231;&#227;o, JHA, defende que &#233; preciso garantir a sustentabilidade ambiental, por considerar que Cabo Verde &#233; um pa&#237;s ecologicamente fr&#225;gil e de parcos recursos naturais. Prop&#245;e medidas de pol&#237;ticas que possam contribuir para o desenvolvimento de atividades industriais.&lt;/p&gt;
&lt;p&gt;&#8220;O PAICV, enquanto Partido preocupado com a preserva&#231;&#227;o ambiental e o equil&#237;brio de todos os ecossistemas, recomenda medidas de conserva&#231;&#227;o dos recursos naturais numa perspectiva de optimiza&#231;&#227;o e aproveitamento das mais-valias econ&#243;micas, bem como a promo&#231;&#227;o de uma Reforma institucional para melhorar a capacidade de resposta do pa&#237;s, a par da cria&#231;&#227;o de um centro de refer&#234;ncia em investiga&#231;&#227;o oceanogr&#225;fica do Atl&#226;ntico&#8221;, anuncia.&lt;/p&gt;
&lt;p&gt;A l&#237;der do PAICV &#233; da opini&#227;o que o Pa&#237;s adira &#224; iniciativa do Programa das Na&#231;&#245;es Unidas para o Ambiente (UNEP) para a promo&#231;&#227;o do consumo sustent&#225;vel ao n&#237;vel interno. Defende que tal medida adquire car&#225;cter emergencial, em virtude de Cabo Verde ter sido sempre confrontado com fen&#243;menos extremos associados ao clima &#8211; particularmente as secas, a desertifica&#231;&#227;o e as chuvas torrenciais &#8211; principais causadores de perdas econ&#243;micas, degrada&#231;&#227;o ambiental e problemas socioecon&#243;micos.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Plano territorial e extens&#227;o de &#225;reas protegidas
&lt;/h3&gt;
&lt;p&gt; &#8220;Acria&#231;&#227;o de um Programa Nacional de Consumo Sustent&#225;vel, mas tamb&#233;m apostando em Campanhas de Sensibiliza&#231;&#227;o das fam&#237;lias, no sentido de racionaliza&#231;&#227;o das aquisi&#231;&#245;es em fun&#231;&#227;o das suas necessidades e a cria&#231;&#227;o de um &#211;rg&#227;o Nacional de seguimento e avalia&#231;&#227;o bianual do programa&#8221;, sustenta.&lt;/p&gt;
&lt;p&gt;Como forma de mitigar as assimetrias regionais e de atingir as metas estabelecidas pela Conven&#231;&#227;o das Na&#231;&#245;es Unidas sobre a Diversidade Biol&#243;gica, o PAICV prop&#245;e a extens&#227;o de &#225;reas protegidas, tendo em conta a identidade pr&#243;pria das diversas ilhas.&lt;/p&gt;
&lt;p&gt;&#8220;A concess&#227;o de um modelo de planifica&#231;&#227;o do territ&#243;rio permite implementar as decis&#245;es preconizadas no &#226;mbito dos instrumentos de planeamento, mediante a defini&#231;&#227;o de um quadro unit&#225;rio para o desenvolvimento nacional integrado, harmonioso e sustent&#225;vel, tendo em conta a identidade pr&#243;pria das diversas ilhas&#034;, conclui a l&#237;der do maior partido da oposi&#231;&#227;o em Cabo Verde.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title> Fogo: Criadores preocupados com c&#227;es vadios que come&#231;am a atacar vacas </title>
		<link>https://www.asemana.publ.cv/?Fogo-Criadores-preocupados-com-caes-vadios-que-comecam-a-atacar-vacas</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Fogo-Criadores-preocupados-com-caes-vadios-que-comecam-a-atacar-vacas</guid>
		<dc:date>2018-06-04T23:33:41Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131486.jpg?1528135069"     />

		<description>&lt;p&gt;Os criadores da zona norte de S&#227;o Filipe (entre Monte Tabor e Gar&#231;a) est&#227;o preocupados com a presen&#231;a de c&#227;es vadios, que, depois de cabras e carneiros, come&#231;aram a atacar animais de maior porte, como vacas.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Dois criadores, de Monte Tabor e de Galinheiro, contactados pela Inforpress, disseram que ultimamente os c&#227;es t&#234;m atacado as vacas e, nas &#250;ltimas semanas, pelo menos sete animais foram mortos.&lt;/p&gt;
&lt;p&gt;Num dos casos, explicou um dos criadores, uma vaca foi atacada por 11 c&#227;es vadios, que, al&#233;m de matarem o animal, comeram parte significativa do mesmo na zona de Gar&#231;a, causando preju&#237;zos avultados para o criador.&lt;/p&gt;
&lt;p&gt;Segundo a fonte referida, na mesma localidade, um vitelo tamb&#233;m foi atacado, mas conseguiu sobreviver e est&#225; a ser tratado pelo dono.&lt;/p&gt;
&lt;p&gt;Com o ataque a animal de maior porte, os pr&#243;prios criadores temem -alerta o interlocutor citado - que algum dia poder&#227;o ser atacados pelos c&#227;es vadios.&lt;/p&gt;
&lt;p&gt;O ataque de c&#227;es vadios n&#227;o se limita &#224; zona norte de S&#227;o Filipe, mas atinge toda a ilha do Fogo. Por isso, diariamente chegam relatos de criadores, cuja sobreviv&#234;ncia depende da cria&#231;&#227;o de animais, de situa&#231;&#227;o de perda dos seus efectivos no decorrer de ataques de c&#227;es vadios.&lt;/p&gt;
&lt;p&gt;Acrescenta a Inforpress que um dos criadores da zona norte de S&#227;o Filipe est&#225; a organizar, com os colegas v&#237;timas desses ataques, uma den&#250;ncia com o n&#250;mero de animais mortos e os preju&#237;zos acumulados no sentido de solicitar a interven&#231;&#227;o das autoridades.&lt;/p&gt;
&lt;p&gt;Os criadores afirmam que n&#227;o entendem a raz&#227;o do n&#227;o combate aos c&#227;es vadios, referindo que, se as autoridades implementam um plano para salvamento do gado durante o mau ano agr&#237;cola, faria sentido encontrar uma forma de resolver o problema dos c&#227;es vadios que provocam danos significativos aos criadores, conclui a fonte que vimos citando. Foto: Ataque a cabras no Maio (Arquivo)&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>MEHR LICHTI: A primeira dificuldade de acelerar o desenvolvimento de Cabo Verde</title>
		<link>https://www.asemana.publ.cv/?Penso-que-a-causa-primeira-da-dificuldade-de</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Penso-que-a-causa-primeira-da-dificuldade-de</guid>
		<dc:date>2018-06-04T23:09:26Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-OPINIAO-">OPINI&#195;O</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131490.png?1528143509"     />

		<description>&lt;p&gt;Penso que a causa primeira da dificuldade de acelera&#231;&#227;o do processo de desenvolvimento de Cabo Verde radica na ainda reduzida Taxa de Universit&#225;rios Diplomados, cuja rela&#231;&#227;o de diferen&#231;a com os pa&#237;ses desenvolvidos considero ser muito mais de grau que de natureza, partilhando totalmente a afirma&#231;&#227;o de car&#225;ter geral de que os desn&#237;veis observados de pa&#237;s para pa&#237;s parecem prender-se mais com diferen&#231;as a n&#237;vel das situa&#231;&#245;es pol&#237;ticas, socioecon&#243;micas e culturais do que a n&#237;vel da mentalidade profunda.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Por: *Adri&#227;o Sim&#245;es Ferreira da Cunha&lt;/h3&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-OPINIAO-" rel="directory"&gt;OPINI&#195;O&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Mehr Lichti (Mais Luz) foram as &#250;ltimas palavras de G&#246;ethe ao morrer, figura cimeira da literatura alem&#227;, pedindo que abrissem a janela do quarto para deixar entrar a luz e que s&#227;o interpretadas como significando &#034;Mais Instru&#231;&#227;o, Mais Saber, Mais Verdade&#034;.&lt;/p&gt;
&lt;p&gt;Tendo realizado 9 Miss&#245;es de Assist&#234;ncia T&#233;cnica ao Instituto Nacional de Estat&#237;stica de Cabo Verde, penso que n&#227;o espantar&#225; que me consintam, de algum modo, invocar o estatuto de observador externo da evolu&#231;&#227;o da realidade pol&#237;tica, social e econ&#243;mica do Pa&#237;s, em que respaldo o ousamento de escrever as linhas que se seguem.&lt;/p&gt;
&lt;p&gt;Com os dados do &#250;ltimo Censo da Popula&#231;&#227;o de Cabo Verde alguns &#243;rg&#227;os de comunica&#231;&#227;o social deram espa&#231;o a comentar alguns dos resultados daquela importante medi&#231;&#227;o estat&#237;stica estrutural, enfatizando, de acordo com a respetiva sensibilidade editorial, tra&#231;os positivos e negativos de alguns dos aspetos cruciais da realidade Caboverdiana neste come&#231;o do 3&#186; mil&#233;nio, mas n&#227;o tendo aprofundado a an&#225;lise da Taxa de Analfabetismo e da Taxa de Universit&#225;rios Diplomados, enquanto fatores pesados de resist&#234;ncia &#224; necess&#225;ria [imperativo nacional] acelera&#231;&#227;o do processo de desenvolvimento do Pa&#237;s.&lt;/p&gt;
&lt;p&gt;Na sequ&#234;ncia da Independ&#234;ncia de Cabo Verde os Caboverdianos come&#231;aram a capacitar-se para a necessidade de acelerar o processo de desenvolvimento face &#224;s muta&#231;&#245;es a que o Pa&#237;s est&#225; fortemente sujeito pela mundializa&#231;&#227;o dos fen&#243;menos e problemas e, sobretudo, das respetivas solu&#231;&#245;es, e as poucas tentativas de explica&#231;&#227;o das respetivas causas na maioria das vezes s&#227;o centradas sobre aspetos parcelares da realidade e, n&#227;o poucas vezes, distorcidas por alguma confus&#227;o entre os conceitos de cultura e civiliza&#231;&#227;o, j&#225; de si de extremas algo difusas.&lt;/p&gt;
&lt;p&gt;Na verdade, a Educa&#231;&#227;o &#233; tamb&#233;m um atributo da Sociedade, essencialmente um produto hist&#243;rico, para cuja constitui&#231;&#227;o contribuem de forma permanente a cultura, tradi&#231;&#245;es e valores do povo e, conjunturalmente, as pol&#237;ticas p&#250;blicas que se realizam atendendo, idealmente, &#224;s necessidades do desenvolvimento social e econ&#243;mico do povo em geral e &#224;s expectativas de realiza&#231;&#227;o pessoal e profissional de cada cidad&#227;o.&lt;br class='autobr' /&gt;
Deste modo Educa&#231;&#227;o e Sociedade est&#227;o indissoluvelmente ligadas, condicionando-se mutuamente, em que o ritmo de evolu&#231;&#227;o da 1&#170; determina o ritmo de evolu&#231;&#227;o da 2&#170;, sendo assim a Educa&#231;&#227;o o mecanismo privilegiado para a preserva&#231;&#227;o e a afirma&#231;&#227;o da identidade nacional, para a transmiss&#227;o de valores &#233;ticos e c&#237;vicos e para a forma&#231;&#227;o dos recursos humanos necess&#225;rios para enfrentar o desafio do desenvolvimento.&lt;/p&gt;
&lt;p&gt;A Taxa de Analfabetismo de Cabo Verde segundo o &#250;ltimo Censo da Popula&#231;&#227;o era &#233; 17,2%, convindo refletir sobre qual seria se o conceito de analfabeto utilizado para medi&#231;&#227;o estat&#237;stica contivesse, al&#233;m dos que n&#227;o sabem ler e escrever, os que sabendo ler e escrever, n&#227;o sabem interpretar um texto corrente nem efetuar um c&#225;lculo mesmo que simples [analfabetismo funcional], n&#227;o esquecendo como fator tamb&#233;m constrangedor o reduzido n&#250;mero de universit&#225;rios diplomados, cuja Taxa segundo aquele Censo era 7,6%.&lt;/p&gt;
&lt;p&gt;Aprendemos na Escola que o que distingue os homens dos outros animais &#233; a sua capacidade de racioc&#237;nio, mas o que l&#225; n&#227;o aprendemos com a mesma entona&#231;&#227;o &#233; que tamb&#233;m h&#225; uma diferen&#231;a entre os pr&#243;prios homens, entre o ?Homem? e o ?homem?, sendo que o 1&#186; se distingue do 2&#186; pela sua capacidade de racioc&#237;nio em termos de futuro [abstra&#231;&#227;o - conce&#231;&#227;o ideal - antecipa&#231;&#227;o], capacidade cuja usufrui&#231;&#227;o exige variada informa&#231;&#227;o sobre o mundo [local, regional, nacional, internacional], tanto numa perspetiva do passado como do presente, capacitadora de exerc&#237;cios de an&#225;lise e prospetiva, &#250;nicos que permitem uma atitude cr&#237;tica sobre o presente e consequente atua&#231;&#227;o visando delimitar os contornos poss&#237;veis para construir um futuro coletivo melhor.&lt;/p&gt;
&lt;p&gt;Na verdade a aus&#234;ncia de capacidade de assimila&#231;&#227;o de informa&#231;&#227;o [receber, refletir e conservar ou seja, saber orientar-se frutuosamente no labirinto colossal da riqueza de informa&#231;&#227;o que cada vez est&#225; mais dispon&#237;vel] impede a forma&#231;&#227;o de opini&#227;o e, consequentemente, a assun&#231;&#227;o de atitude ou seja, a participa&#231;&#227;o, no entendimento de que s&#243; se pode participar quando se tem voz sempre que se tem vez, sendo que nas Sociedades abertas esta &#250;ltima sempre floresce e que, quando n&#227;o &#233; o caso, &#233; suscet&#237;vel de ser procurada e encontrada.&lt;/p&gt;
&lt;p&gt;Naturalmente que a informa&#231;&#227;o, segundo &#233; veiculada pelos meios escrita ou audiovisual, imp&#245;e aos indiv&#237;duos a posse de diferentes requisitos para serem capazes de a assimilar, podendo-se sustentar que o recurso predominante ao audiovisual removeria o obst&#225;culo da iliteracia na medida em que, n&#227;o exigindo uma audi&#234;ncia adestrada [que os destinat&#225;rios saibam ler e escrever, pelo menos], &#233; apreens&#237;vel por todos: iletrados, instru&#237;dos, incultos e cultos, s&#243; que o audiovisual suprime o mecanismo da reflex&#227;o e, como tal, &#233; redutor da racionalidade na produ&#231;&#227;o de efeitos na opini&#227;o e no comportamento dos indiv&#237;duos e dos grupos que integram a Sociedade.&lt;/p&gt;
&lt;p&gt;Nas Sociedades modernas a Educa&#231;&#227;o toma o indiv&#237;duo como refer&#234;ncia fulcral, procurando transmitir-lhe a mem&#243;ria, os valores, os conhecimentos e saberes do seu tempo, mas procura sobretudo ensin&#225;-lo a aprender e fundamentalmente a aprender a ser, o que implica a aquisi&#231;&#227;o do sentido da solidariedade e da cidadania.&lt;/p&gt;
&lt;p&gt;Para engrossar as fileiras dos que comungam que a causa primeira das dificuldades em que ainda se encontra Cabo Verde radica nas elevada Taxa de Analfabetismo e reduzida Taxa de Universit&#225;rios Diplomados, penso que para perturbar os esp&#237;ritos para esta reflex&#227;o nada melhor que deixar claro que a solu&#231;&#227;o para o problema da Taxa de Analfabetismo n&#227;o passa exclusivamente pela conjuga&#231;&#227;o do cemit&#233;rio com a escola. De facto, se o cemit&#233;rio, resultado de uma lei inelut&#225;vel, vai cumprindo a sua quota-parte na solu&#231;&#227;o do problema, o mesmo n&#227;o se pode dizer quanto &#224; escola [cl&#225;ssica].&lt;/p&gt;
&lt;p&gt;A ser assim fica a descoberto um segmento de a&#231;&#227;o poss&#237;vel no exterior da escola, em 1&#186; lugar no seio da fam&#237;lia e em 2&#186; lugar ao n&#237;vel da Sociedade, dizendo o grande poeta popular portugu&#234;s Ant&#243;nio Aleixo: N&#227;o sou esperto nem bruto, nem bem nem mal educado. Sou simplesmente o produto do meio em que fui criado, o que consubstancia bem o princ&#237;pio de que o Homem &#233; fundamentalmente o resultado da sua circunst&#226;ncia, entendida esta como um conjunto complexo de informa&#231;&#245;es, normas, valores, comportamentos e realiza&#231;&#245;es materiais que diferenciam as sociedades humanas e que atuam sobre cada indiv&#237;duo levando-o a adotar uma estrutura de valores pessoais que lhe permite conjugar racional e equilibradamente atitudes de perten&#231;a e de diferencia&#231;&#227;o relativamente &#224; comunidade de refer&#234;ncia da sua circunst&#226;ncia.&lt;/p&gt;
&lt;p&gt;Havendo v&#225;rios per&#237;odos de forma&#231;&#227;o ao longo da vida, &#233; poss&#237;vel atuar no dom&#237;nio da circunst&#226;ncia atrav&#233;s de for&#231;as de partilha e troca de informa&#231;&#245;es que se situam no exterior da escola e da fam&#237;lia que, embora cimentadas numa heran&#231;a cultural [circunstancial] comum, dever&#227;o atuar no respeito do valor da diversidade enquanto elemento propiciador do florescimento do pensamento divergente, &#250;nico suscept&#237;vel de garantir o desenvolvimento permanente da circunst&#226;ncia, o que &#233; o mesmo que dizer do pr&#243;prio Homem.&lt;/p&gt;
&lt;p&gt;Na verdade, o pensamento divergente &#233; um valor fundamental das Sociedades modernas preocupadas com a procura do rigor, do desenvolvimento do esp&#237;rito cient&#237;fico, numa dimens&#227;o cultural alargada onde, a par da defesa dos valores de cultura pr&#243;pria, se procura o di&#225;logo com as express&#245;es culturais de outros povos.&lt;br class='autobr' /&gt;
Assim, no respeito deste valor, a melhoria do n&#237;vel da forma&#231;&#227;o educacional e cultural da popula&#231;&#227;o Caboverdiana &#233; sem d&#250;vida, a m&#233;dio prazo, a orienta&#231;&#227;o estrat&#233;gica que mais poder&#225; contrabalan&#231;ar resist&#234;ncias ao processo de desenvolvimento, na medida em que permite aos cidad&#227;os uma melhor compreens&#227;o dos processos em causa, assim como lhes alarga o leque de possibilidades de inser&#231;&#227;o e interven&#231;&#227;o na Sociedade [participa&#231;&#227;o].&lt;/p&gt;
&lt;p&gt;Este esfor&#231;o, a desenvolver refor&#231;adamente sem demora, &#233; determinante na cria&#231;&#227;o da massa cr&#237;tica indispens&#225;vel &#224; forma&#231;&#227;o das futuras elites dirigentes [capazes de produzir racionalidade e orienta&#231;&#227;o para a evolu&#231;&#227;o da Sociedade], devendo ter-se presente que o processo do desenvolvimento de Cabo Verde, por estar sujeito &#224; internacionaliza&#231;&#227;o, &#233; um processo muito r&#225;pido que n&#227;o permite que os cidad&#227;os se limitem a esperar pelo surgimento de novas elites mais ajustadas &#224;s novas condi&#231;&#245;es do Pa&#237;s.&lt;/p&gt;
&lt;p&gt;Assim, um tal esfor&#231;o para ter sucesso exige um contributo dos que est&#227;o nos patamares educacionais e culturais mais elevados [circunst&#226;ncia superior, mais propiciadora do exerc&#237;cio da cidadania plena], logo as elites sociais, sejam pol&#237;ticas, econ&#243;micas ou culturais, apelando aos valores mais sublimes da sua cidadania.&lt;br class='autobr' /&gt;
O conceito de elite social tem diversas defini&#231;&#245;es: como um grupo situado numa posi&#231;&#227;o hier&#225;rquica superior numa dada organiza&#231;&#227;o e com o poder de decis&#227;o pol&#237;tica e econ&#243;mica; como um grupo localizado numa camada hier&#225;rquica superior numa dada estratifica&#231;&#227;o social; podendo igualmente ser o grupo minorit&#225;rio que exerce uma domina&#231;&#227;o pol&#237;tica sobre a maioria num sistema democr&#225;tico.&lt;/p&gt;
&lt;p&gt;Elite pode tamb&#233;m ser uma refer&#234;ncia a grupos posicionados em locais hier&#225;rquicos de diferentes institui&#231;&#245;es p&#250;blicas, partidos ou organiza&#231;&#245;es de classe, ou seja, pode ser entendida simplesmente como os que t&#234;m capacidade de tomar decis&#245;es pol&#237;ticas, econ&#243;micas ou sociais com impacto nacional, podendo ainda designar as pessoas ou grupos capazes de formar e difundir opini&#245;es que servem como refer&#234;ncia para os demais membros da Sociedade, e neste caso elite seria um sin&#243;nimo tanto para lideran&#231;a como para formadores de opini&#227;o.&lt;/p&gt;
&lt;p&gt;Neste contexto penso que o centro da amargura de alguns coment&#225;rios que j&#225; ouvi sobre as Elites Caboverdianas n&#227;o radica propriamente nelas mas no facto de parecerem estar distantes do que se passa no Pa&#237;s como at&#233; de n&#227;o conhecerem bem o Pa&#237;s profundo, e a ser assim qual ser&#225; a motiva&#231;&#227;o para tal comportamento?&lt;br class='autobr' /&gt;
Al&#233;m da sua compet&#234;ncia t&#233;cnica as Elites Caboverdianas, para o serem verdadeiramente, t&#234;m de cumprir diariamente com deveres que abarcam valores, atitudes e padr&#245;es de comportamento, ou seja, trata-se de &#233;tica, e o sucesso das Elites Caboverdianas na vida acad&#233;mica, nas profiss&#245;es liberais, na &#225;rea financeira, econ&#243;mica, social e de gest&#227;o, tem de ancorar aqui, partir daqui e retornar sempre aqui.&lt;/p&gt;
&lt;p&gt;Na verdade, o povo deve pensar que os seus concidad&#227;os que constituem as Elites Caboverdianas s&#227;o os que podem ser chamados a desempenhar um ?servi&#231;o p&#250;blico?, um ?servi&#231;o c&#237;vico?, como que uma ?comiss&#227;o de servi&#231;o?, em nome da responsabilidade da cidadania e do sentido de Estado no sentido mais profundo de solidariedade nacional.&lt;/p&gt;
&lt;p&gt;E neste quadro &#233; at&#233; conceb&#237;vel que o povo que se encontra na situa&#231;&#227;o mais desfavorecida possa pensar que as Elites Caboverdianas se deveriam dispor a perder alguma coisa em nome das reformas necess&#225;rias para o desenvolvimento do Pa&#237;s visando o combate efetivo de redu&#231;&#227;o da pobreza.&lt;/p&gt;
&lt;p&gt;Mas para isso as Elites Caboverdianas precisam de eleger uma causa de conduta verdadeiramente nacional, como por exemplo uma verdadeira reforma da Administra&#231;&#227;o P&#250;blica capaz de transformar uma administra&#231;&#227;o poder numa administra&#231;&#227;o prestadora de servi&#231;o, capaz de ser leve, eficaz e &#250;til, porque a Administra&#231;&#227;o P&#250;blica deve ser &#250;til e n&#227;o um peso in&#250;til.&lt;/p&gt;
&lt;p&gt;Na verdade, a Administra&#231;&#227;o P&#250;blica &#233; nos pa&#237;ses em desenvolvimento o setor que apresenta maior oferta de servi&#231;os aos cidad&#227;os, e como tal deve dedicar uma aten&#231;&#227;o particular ao n&#237;vel do grau de satisfa&#231;&#227;o dos seus utentes, pois estes assumem o duplo papel de contribuintes e benefici&#225;rios do servi&#231;o p&#250;blico, tendo presente que o cidad&#227;o contribuinte paga, atrav&#233;s dos seus impostos, o funcionamento da Administra&#231;&#227;o P&#250;blica, sendo leg&#237;timo que quando necessita dos Servi&#231;os P&#250;blicos exija qualidade nos servi&#231;os que estes lhe prestam.&lt;/p&gt;
&lt;p&gt;Acresce que nos pa&#237;ses em desenvolvimento &#233; na Administra&#231;&#227;o P&#250;blica que se encontra uma parte significativa das elites nacionais, mas cujo bom funcionamento depende em larga medida dos pol&#237;ticos na governa&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;De facto, em todos os pa&#237;ses os dirigentes p&#250;blicos dependem de pol&#237;ticos, n&#227;o de acionistas, pelo que os pol&#237;ticos que afirmam lutar pelo refor&#231;o e consolida&#231;&#227;o da democracia devem meditar seriamente nas consequ&#234;ncias desastrosas que poderiam advir para a democracia se as seguintes ideias prevalecessem na opini&#227;o p&#250;blica: Os pol&#237;ticos lutam pela conquista do poder para, uma vez alcan&#231;ado, estarem sempre a explicar que n&#227;o t&#234;m assim tanto poder; H&#225; pol&#237;ticos que s&#243; se sentem bem no interior do seu Partido, como um agrupamento de indiv&#237;duos para a discuss&#227;o abstrata de ideias e eleva&#231;&#227;o concreta de alguns dos seus membros.&lt;/p&gt;
&lt;p&gt;Tamb&#233;m por isto a democracia multipartid&#225;ria &#233; um bem supremo do Povo, impondo-se que as Elites Caboverdianas desempenhem o referido ?servi&#231;o p&#250;blico de solidariedade nacional?, e para l&#225; da causa subjacente &#233; de esperar que despertem verdadeiramente para a responsabilidade social da sua exist&#234;ncia perante o povo que dizem pretender servir.&lt;/p&gt;
&lt;p&gt;04 de Junho de 2018&lt;/p&gt;
&lt;hr class=&#034;spip&#034; /&gt;
&lt;p&gt;*Estaticista Oficial aposentado, antigo Vice-Presidente do Instituto Nacional de Estat&#237;stica de Portugal&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>