<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Caso da greve da PN na Brava: MP arquiva processo contra agentes pol&#237;cias acusados de participar em manifesta&#231;&#227;o ilegal</title>
		<link>https://www.asemana.publ.cv/?Brava-MP-arquiva-processo-contra-agentes-policias-acusados-de-participacao-em</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Brava-MP-arquiva-processo-contra-agentes-policias-acusados-de-participacao-em</guid>
		<dc:date>2018-06-09T10:34:12Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131547.jpg?1528485447"     />

		<description>&lt;p&gt;O Minist&#233;rio P&#250;blico mandou arquivar o processo contra os 11 elementos da Pol&#237;cia Nacional, na Brava, acusados de &#8220;exerc&#237;cio ilegal de direito de reuni&#227;o ou manifesta&#231;&#227;o&#8221;, na sequ&#234;ncia da greve nacional da Pol&#237;cia, que aconteceu em finais de dezembro de 2017.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com o despacho produzido pela procuradoria da Rep&#250;blica da Comarca da Brava, a 31 de Maio, e a que a Inforpress teve acesso, os policiais foram acusados pela Direc&#231;&#227;o Nacional da Pol&#237;cia Nacional (PN) de instiga&#231;&#227;o a n&#227;o assinatura da lista de requisi&#231;&#227;o civil da organiza&#231;&#227;o e participa&#231;&#227;o em manifesta&#231;&#227;o mediante desfile e passeata ocupando vias p&#250;blicas, dificultando a circula&#231;&#227;o de viaturas e pessoas e provocando dist&#250;rbios.&lt;/p&gt;
&lt;p&gt;No entanto, depois de instru&#237;dos os autos, os 11 elementos da PN, todos integrantes do Sindicato Nacional da Pol&#237;cia (SINAPOL), que promoveu a greve, foram constitu&#237;dos arguidos e, segundo informa&#231;&#245;es avan&#231;adas por uma fonte da Inforpress na ilha Brava, todos foram colocados sob termo identifica&#231;&#227;o e resid&#234;ncia (TIR).&lt;/p&gt;
&lt;p&gt;Entretanto, l&#234;-se no despacho que ap&#243;s a constitui&#231;&#227;o como arguidos, 10 dos 11 elementos refutaram os factos que se lhes imputam, afirmando que n&#227;o fizeram quaisquer manifesta&#231;&#245;es e que apenas aderiram &#224; greve. O &#250;ltimo elemento nem sequer tinha aderido &#224; greve.&lt;/p&gt;
&lt;p&gt;Neste sentido, o Minist&#233;rio P&#250;blico adianta que depois de analisar os documentos que acompanharam a participa&#231;&#227;o criminal da Direc&#231;&#227;o Nacional da PN, as informa&#231;&#245;es emitidas pela c&#226;mara municipal e pela Esquadra Policial da Brava, bem como os depoimentos dos arguidos, constatou a exist&#234;ncia de &#8220;prova bastante&#8221; de que &#8220;n&#227;o se verificou a pr&#225;tica pelos arguidos do crime porque vinham denunciados&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;N&#227;o exerceram nenhum direito de reuni&#227;o ou manifesta&#231;&#227;o, mas sim t&#227;o somente o direito &#224; greve. Nesta conformidade, porque foi recolhida prova bastante de se n&#227;o ter verificado a pr&#225;tica do mencionado crime, determina-se o arquivamento dos autos&#8221;, refere o despacho.&lt;/p&gt;
&lt;p&gt;&#201; de salientar que, nos dias 27, 28 e 29 de dezembro de 2017, os policiais cabo-verdianos estiveram em greve a n&#237;vel da nacional, reclamando por melhores sal&#225;rios e melhores condi&#231;&#245;es de trabalho.&lt;/p&gt;
&lt;p&gt;Em alguns pontos do pa&#237;s, para al&#233;m de n&#227;o compareceram ao trabalho os agentes da PN concentram e realizaram manifesta&#231;&#227;o e passeata pela cidade.&lt;/p&gt;
&lt;p&gt;Na sequ&#234;ncia disso, a Direc&#231;&#227;o Nacional instaurou processos disciplinares contra os agentes, por considerar que a manifesta&#231;&#227;o era ilegal porque n&#227;o foi comunicada e fez uma participa&#231;&#227;o criminal junto das inst&#226;ncias judiciais, que come&#231;ou agora a ter resultados -arquivamento do processo.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Comunica&#231;&#227;o Social: Janira Hopffer Almada diz que &#8220;liberdade de imprensa est&#225; a ter ataques gritantes em Cabo Verde&#8221;</title>
		<link>https://www.asemana.publ.cv/?Comunicacao-Social-Janira-Hopffer-Almada-diz</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Comunicacao-Social-Janira-Hopffer-Almada-diz</guid>
		<dc:date>2018-06-09T10:32:31Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131551.jpg?1528484686"     />

		<description>&lt;p&gt;A presidente do maior partido da oposi&#231;&#227;o, Janira Hopffer Almada disse, em declara&#231;&#245;es hoje &#224; Inforpress, que a liberdade de imprensa est&#225; a ter &#8220;ataques gritantes&#8221; em Cabo Verde, com &#8220;especial incid&#234;ncia na televis&#227;o p&#250;blica&#8221;.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme real&#231;ou Janira Hopffer Almada, &#8220;muitas vezes, o PAICV n&#227;o tem sido ouvido pela Televis&#227;o de Cabo Verde (TCV) em mat&#233;rias de interesse nacional, na qualidade do maior partido da oposi&#231;&#227;o&#8221; e que &#8220;v&#225;rias visitas para abordagem de quest&#245;es que interessam aos cabo-verdianos&#8221; n&#227;o t&#234;m a devida cobertura da esta&#231;&#227;o p&#250;blica.&lt;/p&gt;
&lt;p&gt;&#8220;Basta ver o alinhamento dos notici&#225;rios transmitidos pela televis&#227;o p&#250;blica de Cabo Verde para se entender que n&#227;o se est&#225; a cumprir os deveres da imparcialidade e isen&#231;&#227;o que a Constitui&#231;&#227;o lhe imp&#245;e&#8221;, advertiu Janira Hopffer Almada, sublinhando que o seu partido j&#225; apresentou v&#225;rias den&#250;ncias, mas que &#8220;muitos n&#227;o acreditaram&#8230;&#8221;.&lt;/p&gt;
&lt;p&gt;Todavia, sublinhou que agora s&#227;o conhecidos casos em que os pr&#243;prios jornalistas denunciam constrangimentos &#224; liberdade de imprensa, sem esquecer que o pr&#243;prio relat&#243;rio do Departamento de Estado norte-americano &#8220;acabou por referir que h&#225; claramente a interven&#231;&#227;o do Governo nos &#243;rg&#227;os p&#250;blicos de comunica&#231;&#227;o&#8221;.&lt;/p&gt;
&lt;p&gt;Entretanto, diz que faz uma &#8220;devida justi&#231;a&#8221; afirmando que n&#227;o tem notado nenhuma discrimina&#231;&#227;o por parte da R&#225;dio de Cabo Verde.&lt;/p&gt;
&lt;p&gt;Mas, lembrou ainda, a prop&#243;sito da situa&#231;&#227;o da comunica&#231;&#227;o social no pa&#237;s, a descida de Cabo Verde no Ranking de liberdade de imprensa.&lt;/p&gt;
&lt;p&gt;&#8220;De facto, &#233; preciso notar que num Estado de Direito Democr&#225;tico, a televis&#227;o p&#250;blica n&#227;o pode ser instrumento de campanha da maioria&#8221;, disse ainda a l&#237;der do PAICV citando um caso ocorrido h&#225; dias em que um jornalista apresentou uma queixa &#224; Agencia de Regula&#231;&#227;o da Comunica&#231;&#227;o (ARC) contra a postura do director da televis&#227;o p&#250;blica.&lt;/p&gt;
&lt;p&gt;&#8220;J&#225; s&#227;o factos demais para n&#227;o levarem a devida responsabiliza&#231;&#227;o que a mat&#233;ria precisa&#8221;, real&#231;ou, sublinhando estar ciente de que &#8220;a ARC ponderar&#225; e tomar&#225; as decis&#245;es que entender mais apropriadas, com base na lei&#8221;.&lt;/p&gt;
&lt;p&gt;Nesse rol de reclama&#231;&#245;es contra a televis&#227;o p&#250;blica, a Juventude do Partido Africano da Independ&#234;ncia de Cabo Verde (JPAI) acaba de apresentar tamb&#233;m uma queixa na Autoridade Reguladora para a Comunica&#231;&#227;o Social e ao provedor de Justi&#231;a, alegando &#8220;censura&#8221;.&lt;/p&gt;
&lt;p&gt;Em nota enviada &#224; Inforpress, a JPAI justifica que a televis&#227;o p&#250;blica n&#227;o compareceu a uma confer&#234;ncia de imprensa que esta organiza&#231;&#227;o juvenil realizou no Mindelo, no dia 28 de Maio, para apresentar o resultado da visita de trabalho que realizaram &#224; ilha apara aferir sobre a situa&#231;&#227;o social e pol&#237;tica em S&#227;o Vicente. Fonte: Inforpress.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Joga-se esta tarde a final da Ta&#231;a de Cabo verde</title>
		<link>https://www.asemana.publ.cv/?Joga-se-esta-tarde-a-final-da-Taca-de-Cabo-verde</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Joga-se-esta-tarde-a-final-da-Taca-de-Cabo-verde</guid>
		<dc:date>2018-06-09T10:31:19Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-DESPORTO-">DESPORTO</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131564.jpg?1528540089"     />

		<description>&lt;p&gt;O Sporting da Praia e Santa Maria do Sal, jogam, esta tarde de s&#225;bado,09, no Est&#225;dio Nacional, disputando a grande finalissima da Ta&#231;a de Cabo Verde &#8220;Ta&#231;a Caixa&#8221;. O evento est&#225; agendado para &#224;s 14:30 e servir&#225; para a FCF homenagear os primeiros internacionais cabo-verdianos, residente no pa&#237;s.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-DESPORTO-" rel="directory"&gt;DESPORTO&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Para chegar a final, o Sporting da Praia deixou pelo caminho as equipas do &#8220;Onze Unidos&#8221; do Maio, e da Acad&#233;mica do Porto Novo, todos fora de portas, e o Batuque (S&#227;o Vicente), na &#8220;final four&#8221;, na Cidade da Praia.&lt;/p&gt;
&lt;p&gt;J&#225; o Sport Clube Santa Maria eliminou a Ultramarina de S&#227;o Nicolau, na ilha do Sal, e o Morabeza da Brava, na &#8220;final four&#8221;, no Est&#225;dio da V&#225;rzea.&lt;/p&gt;
&lt;p&gt;A Federa&#231;&#227;o Cabo-verdiana de Futebol, (FCF), segundo o seu presidente, M&#225;rio Semedo, vai aproveitar o intervalo para laurear os antigos jogadores que em 1978 constitu&#237;ram a primeira selec&#231;&#227;o de Cabo Verde e em 1979 representou o pa&#237;s numa prova internacional na Guin&#233;-Bissau.&lt;/p&gt;
&lt;p&gt;Enquanto isto, a Comiss&#227;o de Gest&#227;o do Est&#225;dio Nacional quer abrilhantar a final da &#8220;Ta&#231;a Caixa&#8221;, a nova designa&#231;&#227;o da Ta&#231;a de Cabo Verde, com a realiza&#231;&#227;o de uma s&#233;rie de actividades como provas dos 100, 200 e 400 metros (masculina e feminina), corrida de cadeirantes nos 400 metros masculinos, prova da paralesia cerebral nos 100 metros e jogos de minibasquete, minivoleibol e miniandebol.&lt;/p&gt;
&lt;p&gt;A gest&#227;o do Est&#225;dio Nacional, a maior infra-estrutura desportiva em Cabo Verde, promete fazer deste evento uma &#8220;grande festa&#8221; envolvendo escolas de forma&#231;&#227;o, estudantes liceais, tendo para isto assegurado uma linha de autocarro entre Est&#225;dio da V&#225;rzea e Est&#225;dio Nacional.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Nasa: Detetada mat&#233;ria org&#226;nica mais complexa jamais encontrada em Marte</title>
		<link>https://www.asemana.publ.cv/?Nasa-Detetada-materia-organica-mais-complexa</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Nasa-Detetada-materia-organica-mais-complexa</guid>
		<dc:date>2018-06-08T21:59:47Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131556.jpg?1528495276"     />

		<description>&lt;p&gt;A Nasa detetou a mat&#233;ria org&#226;nica mais complexa jamais encontrada na superf&#237;cie de Marte, um avan&#231;o no estudo sobre a exist&#234;ncia de vida no planeta vermelho, divulgaram esta sexta-feira cientistas.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O ve&#237;culo Curiosity tamb&#233;m descobriu evid&#234;ncias de varia&#231;&#245;es sazonais nas emiss&#245;es de metano, indicando que a fonte desse g&#225;s - muitas vezes sinal de atividade biol&#243;gica - vem do pr&#243;prio planeta.&lt;/p&gt;
&lt;p&gt;O metano pode ser armazenado em camadas de gelo sob a superf&#237;cie.&lt;/p&gt;
&lt;p&gt;Amostras de material org&#226;nico, a partir de rochas antigas, com 3,5 bilh&#245;es de anos, foram retiradas a cinco cent&#237;metros de profundidade na base do Monte Sharp, dentro cratera Gale, considerado um antigo lago.&lt;/p&gt;
&lt;p&gt;&#034;&#201; um avan&#231;o significativo, pois indica-nos que o material org&#226;nico &#233; preservado nos ambientes mais desafiadores de Marte&#034;, disse o principal autor de um dos dois estudos publicados na revista &#034;Science&#034;, a astro biologista Jennifer Eigenbrode , da Ag&#234;ncia Espacial dos EUA.&lt;/p&gt;
&lt;p&gt;Para a cientista, a descoberta desta mat&#233;ria complexa pode permitir &#034;encontrar algo mais bem preservado que contenha uma assinatura da vida&#034;.&lt;/p&gt;
&lt;p&gt;O Curiosity, que pousou no planeta vermelho em 2012, j&#225; tinha descoberto mat&#233;ria org&#226;nica em 2014, mas em pequenas quantidades.&lt;/p&gt;
&lt;p&gt;&#034;Este estudo mostra em detalhe a descoberta de compostos org&#226;nicos complexos e distintos no sedimento. Isto n&#227;o significa que h&#225; vida, mas os compostos org&#226;nicos s&#227;o a vida de pedras de constru&#231;&#227;o&#034;, afirmou Sanjeev Gupta, professor de Ci&#234;ncias da Terra no Imperial College of London. Fonte: JN-PT&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Cabo Verde cai sete posi&#231;&#245;es no ranking da FIFA</title>
		<link>https://www.asemana.publ.cv/?Cabo-Verde-cai-sete-posicoes-no-ranking-da-FIFA</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Cabo-Verde-cai-sete-posicoes-no-ranking-da-FIFA</guid>
		<dc:date>2018-06-08T14:19:04Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-DESPORTO-">DESPORTO</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131545.jpg?1528450787"     />

		<description>&lt;p&gt;Cabo Verde cai sete posi&#231;&#245;es no ranking da FIFA, actualizada na &#250;ltima quinta-feira,07. Os tubar&#245;es azuis, ocupam agora no 65&#186; posto, com 478 pontos. A n&#237;vel mundial, o &#8220;ranking&#8221; da FIFA &#233; liderado pela Alemanha (1558 pontos), seguido do Brasil, B&#233;lgica.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-DESPORTO-" rel="directory"&gt;DESPORTO&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A n&#237;vel Africano, Cabo Verde posiciona-se no 11&#186; lugar, cuja tabela na Confedera&#231;&#227;o Africana de Futebol (CAF), &#233; liderada pela Tun&#237;sia, ao ocupar o 21&#186; posto.&lt;/p&gt;
&lt;p&gt;A n&#237;vel mundial, o &#8220;ranking&#8221; da FIFA &#233; liderado pela Alemanha (1558 pontos), seguido do Brasil, B&#233;lgica, Portugal, Argentina, Su&#237;&#231;a, B&#233;lgica, Fran&#231;a, Pol&#243;nia, Chile e Espanha.&lt;/p&gt;
&lt;p&gt;Fora o Brasil e Portugal, Cabo Verde &#233; o mais bem classificado entre os pa&#237;ses lus&#243;fonos, seguindo-se Mo&#231;ambique (114&#186;), Guin&#233;-Bissau (121&#186;), Angola (137&#186;), S&#227;o Tom&#233; e Pr&#237;ncipe (186&#186;) e Timor-Leste (190&#186;).&lt;/p&gt;
&lt;p&gt;Em rela&#231;&#227;o &#224;s 32 equipas que v&#227;o estar presentes no Mundial2018, de 14 de junho a 15 e julho, a anfitri&#227; R&#250;ssia &#233; a pior posicionada, depois de ter descido para o 70.&#186; posto.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>