<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Carta sobre a N&#227;o Justi&#231;a remetida ao CSMJ: Amadeu Oliveira escreve que o CSMJ mandou arquivar o processo de averigua&#231;&#245;es com base na falsa alega&#231;&#227;o de que foi notificado </title>
		<link>https://www.asemana.publ.cv/?Carta-sobre-a-Nao-Justica-remetida-ao-CSMJ-Amadeu-Oliveira-escreve-que-o-CSMJ</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Carta-sobre-a-Nao-Justica-remetida-ao-CSMJ-Amadeu-Oliveira-escreve-que-o-CSMJ</guid>
		<dc:date>2018-06-02T11:30:56Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ESCREVA-NOS-">ESCREVA-NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131438.jpg?1527890103"     />

		<description>&lt;p&gt;O caso sobre a N&#227;o Justi&#231;a volta a ser not&#237;cia com uma carta remetida, hoje,01, pelo advogado Amadeu Oliveira ao presidente do Conselho Superior do Magistratura Judicial, atrav&#233;s da Diretora do seu Gabinete, desmentido que tenha sido notificado para depor no inqu&#233;rito que a mesma inst&#226;ncia judicial instaurou a prop&#243;sito das denuncias feitas pelo advogado sobre o funcionamento da m&#225;quina judicial cabo-verdiana. &#171; Desta feita, o CSMJ mandou arquivar o processo de averigua&#231;&#245;es, com base na falsa alega&#231;&#227;o que o Inspetor Judicial ter&#225; notificado o denunciante Amadeu Oliveira, por duas vezes, mas este n&#227;o compareceu, pelo que n&#227;o foram realizadas provas das denuncias anteriormente feitas; - O QUE &#201; REDONDAMENTE FALSO - . Para mais detalhes, confira o contudo da referida carta, que publicamos a seguir.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ESCREVA-NOS-" rel="directory"&gt;ESCREVA-NOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Exma. Sra. Directora do Gabinete do Venerando Presidente do CSMJ&lt;br class='autobr' /&gt;
Dra. Salette Santos&lt;/p&gt;
&lt;p&gt;Boa tarde.&lt;/p&gt;
&lt;p&gt;Por n&#227;o dispor do e-mail do Venerando Presidente do CSMJ, Merit&#237;ssimo Juiz Dr. Bernardino Delgado, sou a lhe remeter, a si, esta mensagem, com o pedido de ser reencaminhado para o Sr. Presidente do CSMJ&lt;/p&gt;
&lt;p&gt;1 - Acabo de tomar conhecimento, atrav&#233;s de todos os &#243;rg&#227;os de comunica&#231;&#227;o social nacionais, da decis&#227;o do CSMJ - Conselho Superior da Magistratura Judicial - mandando arquivar o processo de Averigua&#231;&#245;es sobre alegadas anomalias existentes dentro do Sistema Judicial de Cabo Verde, averigua&#231;&#245;es essa que incidiam sobre factos por mim denunciados no programa televisivo &#034;Em Debate&#034;;&lt;/p&gt;
&lt;p&gt;2 - Desta feita, o CSMJ mandou arquivar o processo de averigua&#231;&#245;es, com base na falsa alega&#231;&#227;o que o Inspector Judicial ter&#225; notificado o denunciante Amadeu Oliveira, por duas vezes, mas este n&#227;o compareceu, pelo que n&#227;o foram realizadas provas das denuncias anteriormente feitas; - O QUE &#201; REDONDAMENTE FALSO - .&lt;/p&gt;
&lt;p&gt;3 - Na verdade, nunca o Inspector Judicial chegou de notificar o denunciante Amadeu Oliveira, pelo que, com essa afirma&#231;&#227;o, feita e repetida perante toda a Na&#231;&#227;o Cabo-Verdiana, o CSMJ ficou colocado em uma p&#233;ssima situa&#231;&#227;o no que se reporta a sua Credibilidade, posto que, nunca conseguir&#225; provar essas supostas duas notifica&#231;&#245;es, pela simples raz&#227;o de nunca terem existido;&lt;/p&gt;
&lt;p&gt;4 - Mas, pior do que inventar falsidades para enganar o Pa&#237;s, &#233; de se repudiar a forma agressiva e cheia de mal&#237;cia como o Sr. Presidente do CSMJ escolheu as palavras para atacar e denunciante Amadeu Oliveira, como se poder&#225; constatar pelo notici&#225;rio Televisivo pelo LINK:&lt;/p&gt;
&lt;p&gt;Ver o seguinte Link.&lt;/p&gt;
&lt;p&gt;&lt;a href=&#034;http://www.tcv.cv/index.php?paginas=47&amp;id_cod=68940&#034; class='spip_url spip_out auto' rel='nofollow external'&gt;http://www.tcv.cv/index.php?paginas=47&amp;id_cod=68940&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;5 - &#201; claro que o signat&#225;rio vai abster de convocar uma outra confer&#234;ncia de imprensa com o prop&#243;sito de desmentir o CSMJ, pois, isso seria deixar a n&#250; toda a falsidade, toda a falta de verdade, toda a falta de rigor, toda a in&#233;pcia e obsolesc&#234;ncia da actual Presid&#234;ncia do CSMJ, que n&#227;o se coibiu de enganar o povo como fez;&lt;/p&gt;
&lt;p&gt;6 - Volto a repetir que nunca cheguei de se notificado coisa alguma, sendo de confirmar que Amadeu Oliveira ter&#225; recebido duas liga&#231;&#245;es telef&#243;nicas da parte da Secretaria da Inspec&#231;&#227;o Judicial, em meados do m&#234;s de Abril de 2018, perguntando qual a data em que Amadeu Oliveira estaria na cidade da Praia e com disponibilidade para prestar declara&#231;&#245;es, sem chegar de haver nenhuma notifica&#231;&#227;o. Refere-se que, na ultima chamada, a Inspec&#231;&#227;o foi informada que, na sua qualidade de Advogado do arguido Preso Arlindo Teixeira, Amadeu Oliveira estimava estar em S&#227;o Vicente at&#233; ao dia 29 de Abril de 2018, mas que depois dessa data, regressaria &#224; cidade da Praia, ficando &#225; disposi&#231;&#227;o da Inspec&#231;&#227;o;&lt;/p&gt;
&lt;p&gt;7 - Quando Amadeu Oliveira regressou &#224; cidade da Praia, deu conhecimento do facto, e ficou aguardando para ser notificado, o que nunca chegou de acontecer;&lt;/p&gt;
&lt;p&gt;8 - Pelo exposto, verifica-se que o CSMJ desejou arquivar o processo de averigua&#231;&#227;o e como n&#227;o tinha outra desculpa, veio enganar o POVO que a culpa foi do Amadeu Oliveira que recusou comparecer. - Isso &#233; totalmente falso, mas o signat&#225;rio vai ficar quieto e calado para n&#227;o rebaixar ainda mais a p&#233;ssima imagem da nossa N&#227;o-Justi&#231;a, at&#233; porque as averigua&#231;&#245;es estavam circunscritas somente &#224;s declara&#231;&#245;es proferidas no programa televisivo &#034;Em Debate&#034;, o que na verdade era muito pouca coisa;&lt;/p&gt;
&lt;p&gt;9 - Com efeito, as denuncias de Fraudes Processuais, Inser&#231;&#227;o de Falsidades nos Processos, Denega&#231;&#227;o Consciente e Abusiva de Justi&#231;a, s&#227;o anteriores ao Programa Televisivo &#034;Em Debate&#034; onde muita pouca coisa foi dita. Na verdade os maiores e piores Juizes Criminosos que tenho conhecimento s&#227;o o Dr. Ary Spencer Santos, que ter&#225; cometido v&#225;rios e grav&#237;ssimos crimes quando se encontrava colocado na Ilha do SAL, como o Juiz Dr. Afonso Lima Delgado, quando esteve colocado na Comarca de Ribeira Grande de Santo Ant&#227;o,&lt;/p&gt;
&lt;p&gt;10- Esses dois referidos Juizes Criminosos ainda s&#243; continuam exercendo as fun&#231;&#245;es de Juiz porque tem gozado da prote&#231;&#227;o por ac&#231;&#227;o e por omiss&#227;o tanto do CSMJ como da Procuradoria da Rep&#250;blica que demoram em enquadrar esses dois Juizes Criminosos, Dr. Ary Spencer Santos e Dr. Afonso Lima Delgado nos rigores da Lei, ou seja, na CADEIA em virtude de tantos e tamanhos crimes que esses Magistrados cometeram;&lt;/p&gt;
&lt;p&gt;11 - S&#243; para terem uma ideia dos crimes que o Juiz Dr. Ary Spencer Santos cometeu no SAL, chegou uma altura que, depois de tanto lhe denunciar e ele n&#227;o reagir, eu tomei a decis&#227;o de lhe remeter para sua pessoa e para todos os seus familiares e conhecidos uma mensagem com a descri&#231;&#227;o de alguns dos seus crimes, pelo que ele sentiu-se pressionado e instaurou um processo crime contra a minha pessoa.&lt;/p&gt;
&lt;p&gt;Em sede de Julgamento, consegui fazer provar de todos os seus factos criminosos cometido pelo Juiz Ary Spencer Santos, por&#233;m, no dia seguinte ao Julgamento todas as provas produzidas em julgamento desapareceram, extraviaram, sumiram, de dentro da Secretaria do Tribunal do SAL, mesmo sabendo que os depoimentos das testemunhas tinham sido gravadas, as grava&#231;&#245;es desapareceram de dentro do disco r&#237;gido do computador do Tribunal;&lt;/p&gt;
&lt;p&gt;Desde daquela altura, tenho interposto, junto do Supremo Tribunal um recurso para ser julgado outra vez, mas pese embora o Recurso N&#186; 88/2016 ter sido distribu&#237;do &#224; Sra. Presidente do STJ, Dra. F&#225;tima Coronel desde 29 de Abril de 2016, ainda n&#227;o foi decretado a repeti&#231;&#227;o do meu julgamento para eu tornar a fazer prova de todos os abusos e arbitrariedades desse Juiz Dr. Ary Spencer santos, que por sinal, &#233; Membro Destacado do pr&#243;prio CSMJ, - Ou seja, &#233; um Juiz Criminoso que vai Fiscalizar e Disciplinar os demais Ju&#237;zes, sendo certo que &#233; o CSMJ o &#243;rg&#227;o de gest&#227;o e disciplina dos Magistrados Judiciais; - Isso at&#233; d&#225; vontade de rir para n&#227;o chorarmos!!!!!!&lt;/p&gt;
&lt;p&gt;12 - Sobre o Juiz Criminoso Dr. Afonso Lima Delgado, a sua est&#243;ria &#233; t&#227;o conhecida que nem valer&#225; a pena repetir aqui os seus feitos criminosos e a protec&#231;&#227;o que tem beneficiado do CSMJ e da Procuradoria da Rep&#250;blica; Bastar&#225; recordar que ele manteve 11 chefes de fam&#237;lia, na sua maior pobres e sem condi&#231;&#245;es para pagar um advogado, presos ilegalmente, nalguns casos com falsifica&#231;&#227;o de provas e manipula&#231;&#227;o de provas, para prejudicar inocentes, fora do quadro legal, puro mero abuso de poder; Refere-se tamb&#233;m que ele chegou de mandar arrestar m&#225;quinas de largos milh&#245;es de escudos, sem base legal, para depois deixar essas m&#225;quinas apodrecer durante mais de 6 anos, por mero abuso de poder e sem base legal; Ele chegou de deixar um determinado crime prescrever para proteger um conhecido e prejudicar uma pobre varredeira de rua que sequer tinha dinheiro para pagar um advogado. - Tudo isso com conhecimento do CSMJ e da Procuradoria da Rep&#250;blica, mas at&#233; hoje, esse Juiz Criminoso n&#227;o foi sujeito a nenhum processo disciplinar ou julgamento crime.. a &#250;nica coisa que lhe aconteceu, foi ser transferido da Comarca de Ribeira Grande, para a Comarca do Pa&#250;l. - Isso at&#233; d&#225; vontade de rir para n&#227;o chorarmos!!!!!!&lt;/p&gt;
&lt;p&gt;13- De todas as formas, este email poder&#225; servir para o Sr. Presidente do Conselho Superior da Magistratura Judicial mandar abrir os seguintes procedimentos:&lt;/p&gt;
&lt;p&gt;A) Um Processo de Averigua&#231;&#227;o, Inqu&#233;rito, Inspec&#231;&#227;o ou Sindic&#226;ncia (Como vos aprouver) relacionado com os crimes praticados pelos Juiz Ary Spencer Santos, Venerando Membro do CSMJ, enquanto Juiz colocado na Comarca do SAL;&lt;/p&gt;
&lt;p&gt;B) Um Processo de Averigua&#231;&#227;o, Inqu&#233;rito, Inspec&#231;&#227;o ou Sindic&#226;ncia (Como vos aprouver) relacionado com os crimes praticados pelos Juiz Afondo Lima Delgado, enquanto Juiz colocado na Comarca de Ribeira Grande de Santo Ant&#227;o;&lt;/p&gt;
&lt;p&gt;C) Um processo - denuncia crime contra o signat&#225;rio Amadeu Oliveira por estar aqui a criticar o desempenho de Sua Excel&#234;ncia o Sr. Presidente do CSMJ, Dr. Bernardino Delgado que tem mostrado ser impreparado e sem rigor para exercer o cargo;&lt;/p&gt;
&lt;p&gt;D) Dever&#225; remeter este email aos Juizes Criminosos Dr. Ary Spencer Santos e Dr. Afonso Lima Delgado para o que acharem conveniente, pese embora eu duvidar que v&#227;o ter a coragem de apresentar uma queixa crime contra a minha pessoa;&lt;/p&gt;
&lt;p&gt;E) Dever&#225; remeter este email ao Dign&#237;ssimo Senhor Procurador Geral da Rep&#250;blica, visto que tamb&#233;m critico o fraco desempenho e a morosidade da Procuradoria da Rep&#250;blica;&lt;/p&gt;
&lt;p&gt;Sem mais de momento, queira aceitar os Votos de bom fim de semana;&lt;/p&gt;
&lt;p&gt;Cidade da Praia, 01 de Junho de 2018.&lt;/p&gt;
&lt;p&gt;Amadeu Oliveira, advogado.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Trump-Kim mant&#234;m cimeira de Singapura &#8212; &#8216;Media' dos EUA dizem que Am&#233;rica pagar&#225; hotel de Kim &#8220;sem recursos&#8221;</title>
		<link>https://www.asemana.publ.cv/?Trump-Kim-mantem-cimeira-de-Singapura-Media-dos-EUA-dizem-que-America-pagara</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Trump-Kim-mantem-cimeira-de-Singapura-Media-dos-EUA-dizem-que-America-pagara</guid>
		<dc:date>2018-06-02T11:30:06Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131446.jpg?1527925215"     />

		<description>&lt;p&gt;A diplomacia p&#244;s-se em campo e a cimeira hist&#243;rica do pr&#243;ximo dia 12 em Singapura, entre o presidente dos EUA, Donald Trump, e o seu hom&#243;logo norte-coreano, Kim Jong-Un, afinal vai mesmo acontecer, ap&#243;s o bomb&#225;stico cancelamento a 24 &#250;ltimo por iniciativa americana.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Diversas dilig&#234;ncias diplom&#225;ticas puseram de novo na agenda a cimeira que marca o primeiro face-a-face entre um presidente dos Estados Unidos e o seu hom&#243;logo da Coreia do Norte.&lt;/p&gt;
&lt;p&gt;&#034;Infelizmente, dada a tremenda f&#250;ria e hostilidade declarada, patentes no V. mais recente comunicado, penso ser inoportuno, neste momento, manter o encontro agendado&#034;, escrevera Trump na carta com data de 24 de maio e de imediato divulgada.&lt;/p&gt;
&lt;p&gt;O an&#250;ncio da Casa Branca aconteceu na mesma altura em que a Coreia do Norte anunciou o desmantelamento de uma instala&#231;&#227;o nuclear. &#8216;Media' internacionais &#034;selecionados&#034;, segundo o Wall Street Journal, foram convidados para presenciar a desativa&#231;&#227;o da &#034;&#250;nica&#034;, central nuclear norte-coreana, sita em Punggye-Ri.&lt;/p&gt;
&lt;p&gt;A mesma prova de boa-vontade pr&#243;-desnucleariza&#231;&#227;o, contudo, vinha acompanhada de ataques verbais contra as &#034;exig&#234;ncias unilaterais&#034; de que a Coreia do Norte acusa os Estados Unidos, divulgadas atrav&#233;s da televis&#227;o nacional KCNA.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Maneira discreta de pagar fatura de Kim&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Segundo o &#8216;Washington Post', os Estados Unidos est&#227;o a procurar uma maneira discreta de pagar a fatura de hotel do presidente norte-coreano.&lt;/p&gt;
&lt;p&gt;A edi&#231;&#227;o online deste s&#225;bado do WP d&#225; conta que &#8220;o Estado norte-coreano orgulhoso mas pobre requer que outrem pague a fatura no car&#237;ssimo &#8216;The Fullerton', que Kim escolheu.&lt;/p&gt;
&lt;p&gt;A di&#225;ria deste hotel de cinco estrelas &#8212; descrito como &#034;um majestoso hotel neocl&#225;ssico sobre o Rio Singapura&#034; &#8212; come&#231;a nos 331 d&#243;lares, segundo informa&#231;&#227;o no seu site. Outras fontes referem pre&#231;os que atingem os dez mil d&#243;lares por di&#225;ria.&lt;/p&gt;
&lt;p&gt;Fontes: WP/CNBC/CNN.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Tubar&#245;es Azuis vencem Arg&#233;lia no regresso de Rui &#193;guas</title>
		<link>https://www.asemana.publ.cv/?Tubaroes-Azuis-vencem-Argelia-no-regresso-de-Rui-Aguas</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Tubaroes-Azuis-vencem-Argelia-no-regresso-de-Rui-Aguas</guid>
		<dc:date>2018-06-02T11:28:05Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-DESPORTO-">DESPORTO</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131448.jpg?1527930710"     />

		<description>&lt;p&gt;A sele&#231;&#227;o cabo-verdiana de futebol venceu, na sexta-feira &#224; noite, a Arg&#233;lia por 3 -2, em jogo amig&#225;vel realizado em Argel e que marcou o regresso de Rui &#193;guas ao cargo de selecionador dos &#034;Tubar&#245;es Azuis&#034;.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-DESPORTO-" rel="directory"&gt;DESPORTO&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Cabo Verde come&#231;ou mal o jogo e sofreu o primeiro golo aos cinco minutos, com a Arg&#233;lia a marcar por interm&#233;dio de Bensebaini, de cabe&#231;a, na sequ&#234;ncia de um pontap&#233; de canto.&lt;/p&gt;
&lt;p&gt;Mas os cabo-verdianos reagiram bem e nove minutos depois empataram a partida, por Ricardo Gomes, jogador do Nacional da Madeira, melhor marcador da segunda divis&#227;o portuguesa, que bateu o guarda-redes argelino com um grande pontap&#233; de fora da &#225;rea.&lt;/p&gt;
&lt;p&gt;Aos 30 minutos, e ap&#243;s um cruzamento do portista Brahimi, a Arg&#233;lia ampliou a vantagem no marcador, por interm&#233;dio de Bounedjah, novamente de cabe&#231;a.&lt;br class='autobr' /&gt;
Na segunda parte, a Arg&#233;lia continuou a dominar o jogo, tendo enviado duas bolas aos postes e criado muitas outras oportunidades para voltar a marcar, mas aos 67 minutos foi Cabo Verde que marcou, por Ryan Mendes, na segunda vez que chegou &#224; baliza advers&#225;ria.&lt;/p&gt;
&lt;p&gt;Quatro minutos depois, Cabo Verde deu a cambalhota no marcador, por J&#250;lio Tavares, que tinha entrado minutos antes e que aproveitou um erro do guarda-redes da Arg&#233;lia, uma das melhores sele&#231;&#245;es de &#193;frica.&lt;/p&gt;
&lt;p&gt;Este foi o quinto jogo entre as duas sele&#231;&#245;es, e a primeira vit&#243;ria de Cabo Verde, depois de duas vit&#243;rias para Arg&#233;lia e de dois empates.&lt;/p&gt;
&lt;p&gt;Cabo Verde volta a jogar no domingo, agora em Lisboa, frente a Andorra, em jogo que ser&#225; realizado no Est&#225;dio Municipal de Almada, que conta para a Ta&#231;a do Munic&#237;pio local e que vai homenagear a primeira sele&#231;&#227;o de futebol, que em abril fez 40 anos que realizou o primeiro jogo.&lt;/p&gt;
&lt;p&gt;Rui &#193;guas convocou 35 jogadores para o duplo compromisso amig&#225;vel em menos de 48 horas, e os que alinharam contra a Arg&#233;lia n&#227;o v&#227;o jogar frente &#224; Andorra (14:00 em Lisboa), em que os convocados s&#227;o jogadores que ficaram em Lisboa.&lt;/p&gt;
&lt;p&gt;Rui &#193;guas, que ser&#225; apresentado ap&#243;s os dois jogos amig&#225;veis, regressou ao comando da sele&#231;&#227;o de futebol de Cabo Verde na semana passada, cargo que deixou h&#225; mais de dois anos por causa de sal&#225;rios em atraso.&lt;/p&gt;
&lt;p&gt;Na sua primeira passagem por Cabo Verde, Rui &#193;guas tamb&#233;m estreou com uma vit&#243;ria fora de casa, por 3-1, frente ao N&#237;ger, em setembro de 2014.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="https://www.asemana.publ.cv/IMG/jpg/88dc68a2-9fb5-4c9b-907b-cb64f643a8fb.jpg" length="81453" type="image/jpeg" />
		
		<enclosure url="https://www.asemana.publ.cv/IMG/jpg/46fdc47d-cbff-49a1-af14-0ed56f148994.jpg" length="94499" type="image/jpeg" />
		
		<enclosure url="https://www.asemana.publ.cv/IMG/jpg/34274637_1775194695836815_5920382138569457664_n.jpg" length="52804" type="image/jpeg" />
		
		<enclosure url="https://www.asemana.publ.cv/IMG/jpg/arton131448.jpg" length="123282" type="image/jpeg" />
		
		<enclosure url="https://www.asemana.publ.cv/IMG/jpg/arton131448-2.jpg" length="123282" type="image/jpeg" />
		

	</item>
<item>
		<title>Santo Ant&#227;o: Presidente da UCID visita a ilha para inteirar-se da situa&#231;&#227;o socio-econ&#243;mica da popula&#231;&#227;o</title>
		<link>https://www.asemana.publ.cv/?Santo-Antao-Presidente-da-UCID-chefia</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Santo-Antao-Presidente-da-UCID-chefia</guid>
		<dc:date>2018-06-01T22:37:19Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131441.jpg?1527892792"     />

		<description>&lt;p&gt;O presidente da Uni&#227;o Cabo-verdiana Independente e Democr&#225;tica (UCID, oposi&#231;&#227;o), Ant&#243;nio Monteiro, chegou, hoje(01) a Santo Ant&#227;o para &#8220;constatar a situa&#231;&#227;o socioecon&#243;mica das fam&#237;lias&#8221; e para trabalhar com a Direc&#231;&#227;o Regional do partido.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Em declara&#231;&#245;es &#224; Inforpress, via telefone, Ant&#243;nio Monteiro disse que a ideia &#233; contactar as pessoas no campo, nomeadamente os criadores de gado, na expectativa de os encontrar &#8220;mais animados&#8221; do que na &#250;ltima visita, h&#225; cerca de tr&#234;s meses.&lt;/p&gt;
&lt;p&gt;&#8220;O Governo tem vindo a anunciar, constantemente, que a pol&#237;tica de mitiga&#231;&#227;o da seca tem surtido os seus efeitos e n&#243;s vamos constatar no terreno se isso est&#225; a acontecer&#8221;, disse Ant&#243;nio Monteiro que, para o efeito, pretende conversar com criadores de gado e com agricultores de diferentes localidades da ilha de Santo Ant&#227;o.&lt;/p&gt;
&lt;p&gt;Ainda segundo a mesma fonte, Ant&#243;nio Monteiro pretende, igualmente, nesta visita, dialogar com as pessoas a n&#237;vel das cidades e vilas levando-lhes a mensagem da UCID, enquanto partido pol&#237;tico que tem preocupa&#231;&#245;es a n&#237;vel de Cabo Verde, como forma de garantir uma &#8220;maior visibilidade&#8221; junto da sociedade civil.&lt;/p&gt;
&lt;p&gt;Esta desloca&#231;&#227;o &#224; ilha de Santo Ant&#227;o ser&#225; ocasi&#227;o para a delega&#231;&#227;o chefiada por Ant&#243;nio Monteiro contactar as estruturas locais da UCID e com elas trabalhar no &#8220;refor&#231;o da capacidade de interven&#231;&#227;o pol&#237;tica&#8221; do partido junto da sociedade civil&#8221;, al&#233;m de promover uma &#8220;melhor actua&#231;&#227;o&#8221; junto das c&#226;maras municipais, n&#227;o s&#243; alertando para as dificuldades que eventualmente existam, mas tamb&#233;m apresentando &#8220;as solu&#231;&#245;es que a UCID entende vi&#225;veis&#8221;.&lt;/p&gt;
&lt;p&gt;A visita decorre nos tr&#234;s concelhos da ilha e termina no domingo, 03, refere a Inforpress.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>PAICV prop&#245;e profunda reflex&#227;o sobre os males infligidos &#224;s crian&#231;as na sociedade cabo-verdiana em comemora&#231;&#227;o de 1 de Junho</title>
		<link>https://www.asemana.publ.cv/?PAICV-propoe-profunda-reflexao-sobre-os-males-infligidos-as-criancas-na</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?PAICV-propoe-profunda-reflexao-sobre-os-males-infligidos-as-criancas-na</guid>
		<dc:date>2018-06-01T15:01:29Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-">CORREIO DAS ILHAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131431.jpg?1527865058"     />

		<description>&lt;p&gt;Por ocasi&#227;o desta efem&#233;ride &#8211; &#8220;Internacional da Crian&#231;a&#8221; o Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV) prop&#245;e uma profunda reflex&#227;o sobre os males que s&#227;o infligidos &#224;s crian&#231;as, nomeadamente o abandono, a pedofilia, os maus tratos f&#237;sicos e psicol&#243;gicos, as doen&#231;as, a fome, a discrimina&#231;&#227;o, a prostitui&#231;&#227;o infantil, o turismo sexual, a explora&#231;&#227;o sexual, entre outros.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-" rel="directory"&gt;CORREIO DAS ILHAS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Para o maior partido da oposi&#231;&#227;o, a fam&#237;lia, as escolas, as confiss&#245;es religiosas, os professores e a sociedade devem desempenhar um papel crucial, com o intuito de debelar esses males, garantir a coes&#227;o, promover um papel crucial.&lt;/p&gt;
&lt;p&gt;Isso, no intuito de debelar esses males, garantir a coes&#227;o, promover um desenvolvimento que tenha como suporte os elementos que caracterizam a personalidade e a identidade das crian&#231;as cabo-verdianas os pilares Fam&#237;lia, Sociedade, escolas e professores desempenham papel crucial.&lt;/p&gt;
&lt;p&gt;&#8220;Com a cria&#231;&#227;o do Dia Internacional da Crian&#231;a, os Estados-Membros das Na&#231;&#245;es Unidas, reconheceram &#224;s crian&#231;as, independentemente da ra&#231;a, cor, sexo, religi&#227;o e origem nacional ou social, o direito ao afecto, amor e compreens&#227;o, &#224; alimenta&#231;&#227;o adequada, a cuidados m&#233;dicos, a educa&#231;&#227;o gratuita, que, em grande medida, s&#227;o asseguradas pela fam&#237;lia&#8221;, refere o PAICV em nota de imprensa&lt;/p&gt;
&lt;p&gt;A este prop&#243;sito, ressalta-se que Cabo Verde, com a Independ&#234;ncia Nacional, em 1975, aderiu &#224;s Conven&#231;&#245;es Internacionais sobre o Direitos da Crian&#231;a, nomeadamente ao Dia 1 de Junho, como Dia Internacional da Crian&#231;a, que, ap&#243;s um interregno de dez anos, foi retomado em 2001, passando todo o m&#234;s de Junho a fazer parte de uma agenda nacional dedicada &#224; Crian&#231;a Cabo-verdiana, sendo de se assinalar o dia 4 de Junho (dedicado ao Dia Internacional da Crian&#231;a Inocente Vitima de Agress&#227;o), o dia 12 de Junho (como Dia Internacional para a Erradica&#231;&#227;o do Trabalho Infantil) e o Dia 16 de Junho (como Dia da Crian&#231;a Africana) dedicado &#224; sensibiliza&#231;&#227;o da sociedade para a situa&#231;&#227;o em que vivem milh&#245;es de crian&#231;as no continente africano.&lt;/p&gt;
&lt;p&gt;&#201; neste quadro que a oposi&#231;&#227;o prop&#245;e uma &#8220;profunda&#8221; reflex&#227;o sobre os males que, &#8220;infelizmente&#8221; s&#227;o infligidos &#224;s crian&#231;as, tais como o abandono, a pedofilia, os maus tratos f&#237;sicos e psicol&#243;gicos, as doen&#231;as, a fome, a discrimina&#231;&#227;o, a prostitui&#231;&#227;o infantil, o turismo sexual, a explora&#231;&#227;o sexual, entre outros. &#8220;Ali&#225;s, &#233; a pr&#243;pria Constitui&#231;&#227;o da Rep&#250;blica que, na linha dos princ&#237;pios enunciados universalmente, consagra com especial acento os Direitos da Crian&#231;a (art.&#186; 73&#186;), os Direitos da Fam&#237;lia (art&#186; 82&#186;, n&#186;s 2, 4, 5, 6, 7) e as responsabilidades do Estado (art.&#186; 87, 88, 89 e 90)&#8221;, mostra.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Desaparecimento das crian&#231;as no Pa&#237;s
&lt;/h3&gt;
&lt;p&gt;Preocupado com os casos do desaparecimento de crian&#231;as no pa&#237;s, o PAICV considera que s&#227;o &#8220;muito estranhos&#8221;, sobretudo porque a nossa sociedade &#233; valorizada pelos seus brandos costumes, pelos seus princ&#237;pios e valores de respeito pelo pr&#243;ximo, pelo seu esp&#237;rito de solidariedade e familiaridade.&lt;/p&gt;
&lt;p&gt;&#8220;&#201; com a maior m&#225;goa que somos obrigados a referir os casos das crian&#231;as desaparecidas, h&#225; muitos meses, sem que haja sinais que expliquem a barb&#225;rie, mas, particularmente, que d&#234;em alguma esperan&#231;a e conforto &#224;s fam&#237;lias que, certamente, v&#234;m passando por momentos da maior dor, por n&#227;o saberem como e onde se encontram os seus entes queridos. Agravante &#233; que parece que os casos est&#227;o sendo naturalizados. E essa naturaliza&#231;&#227;o nos obriga a aliar os factos ao ambiente de inseguran&#231;a em que se vive no Pa&#237;s, desde a pequena &#224; grande criminalidade, sem que se sinta o rigor dos poderes p&#250;blicos, parecendo que h&#225; um receio social em se reagir e mesmo em denunciar, os muitos dos acontecimentos tornados conhecidos, mais atrav&#233;s das redes sociais, do que na Televis&#227;o P&#250;blica&#8221;, manifesta.&lt;/p&gt;
&lt;p&gt;A oposi&#231;&#227;o sublinha ainda que o Relat&#243;rio do Conselho da Magistratura Judicial regista um aumento significativo de viol&#234;ncia e mau trato de crian&#231;as, tendo o ICCA na ilha do Sal apontado para 500 casos de viola&#231;&#227;o dos direitos das crian&#231;as por ano, e que v&#225;rias associa&#231;&#245;es se manifestam preocupadas com a cont&#237;nua viola&#231;&#227;o dos direitos da crian&#231;a em Cabo Verde.&lt;/p&gt;
&lt;p&gt;&#8220;A sociedade precisa de tranquilidade e de conforto. N&#227;o se pode continuar num ambiente de impunidade, em que n&#227;o se sabe para onde recorrer e n&#227;o se v&#234; a justi&#231;a agindo com prontid&#227;o e rigor. O papel e as fun&#231;&#245;es do Estado, com os seus &#243;rg&#227;os de soberania, todos eles com a grande responsabilidade de assegurar o desenvolvimento humano da crian&#231;a, inserido num ambiente institucional que assegure um pleno e integral desenvolvimento da crian&#231;a atrav&#233;s de pol&#237;ticas e programas que respeitem a Constitui&#231;&#227;o da Rep&#250;blica, os compromissos internacionais de Cabo Verde e os princ&#237;pios e valores maiores do desenvolvimento humano&#8221;, conclui.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;
&lt;p&gt;.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>