<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Santiago Sul: Deputados do PAICV prop&#245;em melhor organiza&#231;&#227;o do terminal de hiaces no Mercado de Sucupira</title>
		<link>https://www.asemana.publ.cv/?Santiago-Sul-Deputados-do-PAICV-propoem-melhor-organizacao-do-terminal-de</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Santiago-Sul-Deputados-do-PAICV-propoem-melhor-organizacao-do-terminal-de</guid>
		<dc:date>2018-06-06T13:54:40Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131512.jpg?1528290408"     />

		<description>&lt;p&gt;Os deputados do PAICV para Santiago Sul pediram hoje &#224; C&#226;mara Municipal da Praia (CMP), que escute as reclama&#231;&#245;es e sugest&#245;es dos condutores em vista a melhorar a organiza&#231;&#227;o do terminal de hiaces que acaba de ser instalado no mercado do Sucupira.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O apelo foi lan&#231;ado por Rui Semedo, porta-voz dos deputados do maior partido da oposi&#231;&#227;o, ap&#243;s uma visita realizada esta ter&#231;a-feira ao referido terminal.&lt;/p&gt;
&lt;p&gt;Segundo Rui Semedo, o PAICV n&#227;o &#233; contra a reorganiza&#231;&#227;o do espa&#231;o urbano, mas defende que ela deve ser feita a favor das pessoas.&lt;/p&gt;
&lt;p&gt;Este eleito nacional, que &#233; tamb&#233;m vice-presidente do PAICV, lembrou que os hiaces t&#234;m dado &#8220;um contributo social enorme por possibilitar a desloca&#231;&#227;o das popula&#231;&#245;es&#8221; e garantir o transporte de estudantes para as institui&#231;&#245;es escolares, &#8220;apesar de este ser um papel que o Estado deveria assumir&#8221;.&lt;/p&gt;
&lt;p&gt;Na sua &#243;tica a reorganiza&#231;&#227;o do terminal nos moldes atuais est&#225; a dificultar a vida dos condutores, dos ajudantes e das pessoas que precisam deste servi&#231;o de transporte p&#250;blico.&lt;/p&gt;
&lt;p&gt;&#8220;Temos que levar em conta que para trabalhar os hiacistas pagam impostos, como o Imposto &#218;nico Sobre Rendimento (IUR), o imposto de circula&#231;&#227;o e a Taxa de Manuten&#231;&#227;o Rodovi&#225;ria junto com o combust&#237;vel. Se calhar pagam demais para aquilo que &#233; o trabalho que fazem,&#8221; enfatizou Rui Semedo, para quem a C&#226;mara Municipal da Praia deveria ponderar se os hiacistas devem mesmo pagar mais uma taxa, tendo em conta o leque de impostos a que est&#227;o sujeitos.&lt;/p&gt;
&lt;p&gt;Uma outra preocupa&#231;&#227;o dos deputados do PAICV tem a ver com o facto de esta medida da CMP mudar a rotina desses trabalhadores chefes de fam&#237;lia. &#201; que muitos condutores passaram a dormir nos respetivos carros para conseguir um lugar na fila e comprar a senha que lhes permita fazer o transporte de pessoas.&lt;/p&gt;
&lt;p&gt;&#8220;Eles t&#234;m que dormir aqui sem condi&#231;&#245;es de seguran&#231;a porque n&#227;o h&#225; ilumina&#231;&#227;o p&#250;blica suficiente e sem condi&#231;&#245;es de higiene porque n&#227;o h&#225; sanit&#225;rios. Ou seja, para trabalhar s&#227;o obrigados a passar 24 horas neste terminal&#8221;, real&#231;ou o eleito nacional.&lt;/p&gt;
&lt;p&gt;Rui Semedo lembrou ainda que essa reorganiza&#231;&#227;o deixou muitos ajudantes desempregados e por isso defendeu que a CMP ou o Estado devem oferecer alternativas para essas pessoas, sob pena de criar problemas sociais.&lt;/p&gt;
&lt;p&gt;Os deputados do PAICV questionaram tamb&#233;m a necessidade de se ter um terminal fixo para todos os condutores que ligam Cidade da Praia a outros concelhos.&lt;/p&gt;
&lt;p&gt;&#201; que, conforme Rui Semedo, a edilidade deveria apresentar outras alternativas de estacionamento para o transporte nos lugares tradicionais, isto para facilitar as pessoas que saem da Praia para Cidade Velha e que normalmente costumam apanhar o transporte na zona de Terra Branca ou as pessoas de Achada S&#227;o Filipe que agora s&#227;o obrigadas a de deslocarem at&#233; Sucupira para depois ir para o Tarrafal.&lt;/p&gt;
&lt;p&gt;Conforme defendeu o vice-presidente do PAICV, a edilidade deveria aplicar esta medida de forma experimental numa primeira fase, e depois de ouvir as propostas dos condutores, corrigir os eventuais erros e passar a aplicar as multas somente ap&#243;s ter feito as corre&#231;&#245;es necess&#225;rias.&lt;/p&gt;
&lt;p&gt;Durante a visita dos deputados do PAICV o descontentamento dos condutores e ajudantes era vis&#237;vel no local. Dimas Almeida, que faz o trajecto Praia-Cidade Velha, afirma que a partir de agora &#233; proibido parar na rotunda de Terra Branca para a entrada de passageiros, como fazia habitualmente, caso contr&#225;rio &#233; obrigado a pagar 25 mil escudos de multa.&lt;/p&gt;
&lt;p&gt;&#8220;Os estudantes da Cidade Velha que estudam em Palmarejo devem ir a p&#233; para apanhar o carro depois da Escola de Hotelaria e Turismo. &#192;s vezes levantamos cedo para conseguir uma senha, mas nem sempre conseguimos completar duas viagens por dia&#8221;, relatou.&lt;/p&gt;
&lt;p&gt;M&#225;rio Borges, que h&#225; dez anos trabalha na linha Tarrafal-Praia-Tarrafal, reclama que apesar de comprar a senha por 200 escudos nem sempre conseguem o n&#250;mero suficiente de passageiros, principalmente porque outros hiacistas &#8220;que n&#227;o trabalhavam nesse trajecto, foram introduzidos na lista da CMP, o que acabou por aumentar a concorr&#234;ncia&#8221;.&lt;/p&gt;
&lt;p&gt;J&#225; Alex Moreira, que era ajudante, afirma que foi para o desemprego depois que essa medida entrou em vigor. &#8220;&#201; disso que tiramos o nosso ganha-p&#227;o. N&#227;o vamos roubar porque seremos presos. Ent&#227;o devem arranjar-nos trabalho porque estamos &#224; toa sem emprego&#8221;, pediu este ajudante que por dia ganhava mil escudos nesse trabalho. Fonte : Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Estacionamento para Hiaces: CMP diz que h&#225; abertura para se discutir e corrigir eventuais falhas </title>
		<link>https://www.asemana.publ.cv/?Estacionamento-para-Hiaces-CMP-diz-que-ha</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Estacionamento-para-Hiaces-CMP-diz-que-ha</guid>
		<dc:date>2018-06-06T13:49:10Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131513.jpg?1528291628"     />

		<description>&lt;p&gt;O presidente da C&#226;mara Municipal da Praia (CMP), &#211;scar Santos, disse que a organiza&#231;&#227;o do transporte interurbano &#233; uma medida necess&#225;ria e adiantou que a edilidade est&#225; aberta para discutir com os condutores de hiace e corrigir eventuais falhas.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Citado pela Inforpress, &#211;scar Santos avan&#231;ou, esta ter&#231;a-feira, que antes de come&#231;ar a implementar as medidas sobre o estacionamento para hiaces (pequenos autocarros de transporte colectivo) no Sucupira, a c&#226;mara municipal teve o cuidado de discutir com os hiacistas e com a associa&#231;&#227;o da classe, e que inclusive foram eles que propuseram os hor&#225;rios e as tabelas de pre&#231;os.&lt;/p&gt;
&lt;p&gt;&#8220;Agora as coisas come&#231;aram a funcionar e vamos l&#225; ver se &#233; poss&#237;vel corrigir algumas coisas e estamos abertos a isso. N&#243;s temos ainda menos de uma semana de funcionamento dessa iniciativa, vamos aguardar mais quinze dias. Temos a Pol&#237;cia Nacional, a Guarda Municipal e a Sepamp, todos envolvidos a tomarem notas para ver quais s&#227;o os pontos fracos e corrigi-los&#8221;, explicou.&lt;/p&gt;
&lt;p&gt;Conforme avan&#231;ou, se notou para j&#225; a necessidade de instala&#231;&#227;o de sanit&#225;rios e garantiu que a edilidade vai intervir a esse n&#237;vel para criar as condi&#231;&#245;es que est&#227;o a ser reclamadas.&lt;/p&gt;
&lt;p&gt;&#8220;N&#243;s temos de ter elementos para agir com calma e fazer um trabalho bem feito. Estamos sempre com a abertura para discutir com todos aqueles que est&#227;o envolvidos nesse processo&#8221;, refor&#231;ou em declara&#231;&#245;es hoje &#224; imprensa na Cidade da Praia.&lt;/p&gt;
&lt;p&gt;&#211;scar Santos salientou ainda que j&#225; &#233; &#8220;not&#243;ria&#8221; o impacto positivo dessa medida, que, entretanto, &#233; provis&#243;ria, j&#225; que a perspectiva da autarquia &#233; de ter o terminal dos hiaces que fazem liga&#231;&#227;o entre a Praia e outros munic&#237;pios, fora do centro da cidade, sendo que os locais apontados s&#227;o Achada S&#227;o Filipe e nas proximidades da Universidade Jean Piaget, em Palmarejo Grande.&lt;/p&gt;
&lt;p&gt;&#8220;A mudan&#231;a j&#225; &#233; not&#243;ria. &#201; s&#243; ver a diminui&#231;&#227;o da circula&#231;&#227;o de viaturas &#224; volta do Sucupira para se concluir que de facto era uma medida fundamental&#8221;, disse o autarca.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Protestos de motoristas &lt;/h3&gt;
&lt;p&gt;Ainda conforme a Inforpress, a medida que est&#225; em implementa&#231;&#227;o desde a semana passada, est&#225; a criar uma onda de insatisfa&#231;&#227;o junto dos motoristas de hiaces e tamb&#233;m dos passageiros que agora t&#234;m de se deslocar at&#233; Sucupira para apanhar o transporte para outros munic&#237;pios, porque os hiaces est&#227;o impedidos de apanhar passageiros fora da paragem, sob pena de serem coimados pela Pol&#237;cia.&lt;/p&gt;
&lt;p&gt;Entretanto, os condutores est&#227;o a contestar tamb&#233;m o pagamento de uma taxa por cada volta que fazem e ainda de entrada de novas viaturas que antes n&#227;o faziam o mesmo trajecto, alongando a fila dos carros, conclui a fonte referia.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Mais suspeitas de irregularidades na &#193;guas de Santiago: Acionistas pedem interven&#231;&#227;o do MP para recuperar mais de 3 mil contos transferidos para contas de dois administradores</title>
		<link>https://www.asemana.publ.cv/?Suspeitas-de-irregularidades-na-Agua-de-Santiago-Acionistas-pedem-intervencao</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Suspeitas-de-irregularidades-na-Agua-de-Santiago-Acionistas-pedem-intervencao</guid>
		<dc:date>2018-06-05T22:50:50Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131496.jpg?1528196056"     />

		<description>&lt;p&gt;&#192;s primeiras horas desta segunda-feira, 04 de junho, deu entrada no Minist&#233;rio P&#250;blico, em Assomada, uma participa&#231;&#227;o criminal contra os administradores demission&#225;rios de &#193;guas de Santiago - Vital Tavares e Floresvindo Barbosa -, exigindo a reposi&#231;&#227;o de mais de tr&#234;s mil contos ilegalmente subtra&#237;dos aos cofres da empresa. O anuncio foi feito em confer&#234;ncia de imprensa pelo presidente da Mesa da Assembleia Geral.Jos&#233; Alves Fernandes (Beto Alves), que &#233; tamb&#233;m presidente da C&#226;mara Municipal de Santa Catarina, promete mais transpar&#234;ncia e rigor na gest&#227;o da empresa, j&#225; que, em agosto do ano findo, a auditoria realizada pelo MCA tinha detectado um rombo de cerca de 40 mil contos nas contas da AdS.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#171;Foi com surpresa e indigna&#231;&#227;o que os acionistas da &#193;guas de Santiago (AdS) tomaram conhecimento de graves atos praticados por dois administradores demission&#225;rios da empresa, nomeadamente transferindo para as suas contas pessoais a quantia global de 3 milh&#245;es e 240 mil escudos. Atos que consideramos ilegais&#187;, fez quest&#227;o de denunciar o conferencista.&lt;/p&gt;
&lt;p&gt;Por isso, Jos&#233; Alves Fernandes informa que, &#224;s primeiras horas desta segunda-feira, 04 de junho, deu entrada no Minist&#233;rio P&#250;blico, em Assomada, a uma participa&#231;&#227;o criminal contra os administradores demission&#225;rios Vital Tavares e Floresvindo Barbosa, exigindo a reposi&#231;&#227;o da quantia ilegalmente subtra&#237;da aos cofres da empresa.&lt;/p&gt;
&lt;p&gt;&#171;Por outro lado, os acionistas consideram ileg&#237;tima a decis&#227;o lavrada em reuni&#227;o do Conselho de Administra&#231;&#227;o da AdS, com data de 22 de maio, onde se determina o pagamento de indemniza&#231;&#245;es ao demitido Conselho de Administra&#231;&#227;o, para mais com a justificativa de que n&#227;o lhes ter&#227;o sido imputadas 'situa&#231;&#245;es que justifiquem demiss&#227;o por justa causa' &#8211; o que, objetivamente, &#233; necess&#225;rio apurar&#187;- l&#234;-se no comunicado remetido a este jornal.&lt;/p&gt;
&lt;p&gt;Para a mesma fonte, &#233; que aos acionistas &#8211; e n&#227;o ao demitido Conselho de Administra&#231;&#227;o (que decidiu em causa pr&#243;pria) &#8211; que compete determinar se h&#225;, ou n&#227;o, subst&#226;ncia para o pagamento de indemniza&#231;&#245;es, pelo. Da&#237; que a transfer&#234;ncia, para al&#233;m de ilegal, &#233; eticamente censur&#225;vel e moralmente inaceit&#225;vel.&lt;/p&gt;
&lt;p&gt;O presidente da Assembleia-Geral da AdS acrescenta que, relativamente &#224; auditoria, os accionistas far&#227;o a sua aprecia&#231;&#227;o e tomar&#227;o as medidas que lhes compete, sendo certo de que outras inst&#226;ncias far&#227;o o seu papel nos termos da lei. &#171;&#201; isso que temos vindo a fazer: demitindo o Conselho de Administra&#231;&#227;o e esperando que outras inst&#226;ncias, nomeadamente o Minist&#233;rio P&#250;blico, atuem com celeridade e imputando, sendo caso disso, criminalmente os prevaricadores&#187;, exige Beto Alves, prometendo que se vai garantir a transpar&#234;ncia de procedimentos, a defesa do interesse p&#250;blico e salvaguarda do bom nome da &#193;guas de Santiago.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt; Queda do CA e rombo de 40 mil contos&lt;/h3&gt;
&lt;p&gt;Este jornal promete retomar a mat&#233;ria em causa, caso os administradores referidos venham a reagir &#224;s denuncias do presidente da Mesa da Assembleia Geral da &#193;guas de Santiago.&lt;/p&gt;
&lt;p&gt;&#201; de recordar que uma assembleia geral dos s&#243;cios, realizada em finais de Agosto do ano findo foi determinante para a queda do Conselho de Administra&#231;&#227;o da &#193;guas de Santiago. A empresa pertencente aos nove munic&#237;pios da ilha era, nessa ocasi&#227;o, liderada pelo ex-ministro de Desenvolvimento Rural do governo do MpD, Jos&#233; Ant&#243;nio Pinto Monteiro, e pelos administradores Floresvindo Barbosa ( economista) e Vital Fernandes, (ge&#243;grafo).&lt;/p&gt;
&lt;p&gt;Entretanto, a m&#225; gest&#227;o de recursos financeiros e irregularidades na aquisi&#231;&#227;o de bens e servi&#231;os ter&#227;o causado um rombo de quase 40 mil contos na AdS, segundo revelou Santiago Magazine, citando uma auditoria realizada pelo MCA, principal financiador da empresa que explora e distribui &#225;guas em Santiago.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>ALGUMAS REFLEX&#213;ES SOBRE AS ELITES CABO-VERDIANAS E O PA&#205;S</title>
		<link>https://www.asemana.publ.cv/?ALGUMAS-REFLEXOES-SOBRE-AS-ELITES-CABO-VERDIANAS-E-O-PAIS</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?ALGUMAS-REFLEXOES-SOBRE-AS-ELITES-CABO-VERDIANAS-E-O-PAIS</guid>
		<dc:date>2018-06-05T22:43:21Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-OPINIAO-">OPINI&#195;O</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131501.png?1528224764"     />

		<description>&lt;p&gt;Al&#233;m da sua compet&#234;ncia t&#233;cnica as Elites Cabo-verdianas, para o serem verdadeiramente, t&#234;m de cumprir diariamente com deveres que abarcam valores, atitudes e padr&#245;es de comportamento, ou seja, trata-se de &#233;tica, e o eventual sucesso das Elites Cabo-verdianas na vida acad&#234;mica, nas profiss&#245;es liberais, na &#225;rea financeira, econ&#243;mica, social e de gest&#227;o, tem de ancorar aqui, partir daqui e retornar sempre aqui.&lt;/p&gt;
&lt;p&gt;Por: *Adri&#227;o Sim&#245;es Ferreira da Cunha&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-OPINIAO-" rel="directory"&gt;OPINI&#195;O&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Nas minhas j&#225; 9 idas a Cabo Verde em miss&#245;es de assist&#234;ncia t&#233;cnica ao Instituto Nacional de Estat&#237;stica fui ouvindo alguns coment&#225;rios sobre as Elites Cabo-verdianas, o que me levou a escrever este Artigo numa tentativa de estimular a necess&#225;ria reflex&#227;o sobre o papel fundamental das elites pol&#237;ticas, sociais, culturais e econ&#243;micas de Cabo Verde no processo do seu desenvolvimento e moderniza&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;O conceito de elite social possui diversas defini&#231;&#245;es: como um grupo situado numa posi&#231;&#227;o hier&#225;rquica superior numa dada organiza&#231;&#227;o e com o poder de decis&#227;o pol&#237;tica e econ&#243;mica; como um grupo localizado numa camada hier&#225;rquica superior numa dada estratifica&#231;&#227;o social; podendo igualmente ser o grupo minorit&#225;rio que exerce uma domina&#231;&#227;o pol&#237;tica sobre a maioria num sistema de poder democr&#225;tico.&lt;br class='autobr' /&gt;
Elite pode tamb&#233;m ser uma refer&#234;ncia a grupos posicionados em locais hier&#225;rquicos de diferentes institui&#231;&#245;es p&#250;blicas, partidos ou organiza&#231;&#245;es de classe, ou seja, pode ser entendida simplesmente como aqueles que t&#234;m capacidade de tomar decis&#245;es pol&#237;ticas, econ&#243;micas ou sociais com impacto nacional, podendo ainda designar as pessoas ou grupos capazes de formar e difundir opini&#245;es que servem como refer&#234;ncia para os demais membros da Sociedade, e neste caso Elite seria um sin&#243;nimo tanto para lideran&#231;a como para formadores de opini&#227;o.&lt;/p&gt;
&lt;p&gt;Neste contexto penso que os coment&#225;rios que fui ouvindo sobre as Elites Caboverdianas n&#227;o radica propriamente nelas mas no facto de parecer que n&#227;o conhecem bem o Pa&#237;s profundo, e a ser assim qual ser&#225; a motiva&#231;&#227;o para tal comportamento?&lt;/p&gt;
&lt;p&gt;Al&#233;m da sua compet&#234;ncia t&#233;cnica as Elites Cabo-verdianas, para o serem verdadeiramente, t&#234;m de cumprir diariamente com deveres que abarcam valores, atitudes e padr&#245;es de comportamento, ou seja, trata-se de &#233;tica, e o eventual sucesso das Elites Cabo-verdianas na vida acad&#234;mica, nas profiss&#245;es liberais, na &#225;rea financeira, econ&#243;mica, social e de gest&#227;o, tem de ancorar aqui, partir daqui e retornar sempre aqui.&lt;/p&gt;
&lt;p&gt;Na verdade, o povo n&#227;o pode deixar de pensar que os seus concidad&#227;os que constituem as Elites Cabo-verdianas s&#227;o os &#250;nicos que podem ser chamados a desempenhar um &#034;servi&#231;o p&#250;blico&#034;, um &#034;servi&#231;o c&#237;vico&#034;, como que uma &#034;comiss&#227;o de servi&#231;o&#034;, em nome da responsabilidade da cidadania e do sentido de Estado no sentido mais profundo de solidariedade nacional.&lt;/p&gt;
&lt;p&gt;Mas para isso as Elites Cabo-verdianas precisam de eleger uma causa de conduta verdadeiramente nacional, como por exemplo uma verdadeira reforma da Administra&#231;&#227;o P&#250;blica capaz de transformar uma administra&#231;&#227;o poder numa administra&#231;&#227;o prestadora de servi&#231;o, capaz de ser leve, eficaz e &#250;til, porque a Administra&#231;&#227;o P&#250;blica deve ser &#250;til e n&#227;o um peso in&#250;til.&lt;/p&gt;
&lt;p&gt;Na verdade, a Administra&#231;&#227;o P&#250;blica &#233; nos pa&#237;ses em desenvolvimento o setor que apresenta maior oferta de servi&#231;os aos cidad&#227;os, e como tal deve dedicar uma aten&#231;&#227;o particular ao n&#237;vel do grau de satisfa&#231;&#227;o dos seus utentes, pois estes assumem o duplo papel de contribuintes e benefici&#225;rios do servi&#231;o p&#250;blico, tendo presente que o cidad&#227;o contribuinte paga, atrav&#233;s dos seus impostos, o funcionamento da Administra&#231;&#227;o P&#250;blica, sendo leg&#237;timo que quando necessita dos Servi&#231;os P&#250;blicos exija qualidade nos servi&#231;os que estes lhe prestam.&lt;/p&gt;
&lt;p&gt;Acresce que nos pa&#237;ses em desenvolvimento &#233; na Administra&#231;&#227;o P&#250;blica que se encontra uma parte significativa das elites nacionais, mas cujo bom funcionamento depende em larga medida dos pol&#237;ticos na governa&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;De facto, em todos os pa&#237;ses os dirigentes p&#250;blicos dependem de pol&#237;ticos, n&#227;o de acionistas, pelo que os pol&#237;ticos que afirmam lutar pelo refor&#231;o e consolida&#231;&#227;o da democracia devem meditar seriamente nas consequ&#234;ncias desastrosas que poderiam advir para a democracia se as seguintes ideias prevalecessem na opini&#227;o p&#250;blica: a) Os pol&#237;ticos lutam pela conquista do poder para, uma vez alcan&#231;ado, estarem sempre a explicar que n&#227;o t&#234;m assim tanto poder; b) H&#225; pol&#237;ticos que s&#243; se sentem bem no interior do seu pr&#243;prio Partido, como um agrupamento de indiv&#237;duos para a discuss&#227;o abstrata de ideias e eleva&#231;&#227;o concreta de alguns dos seus membros.&lt;/p&gt;
&lt;p&gt;&#201; necess&#225;rio que as Elites Caboverdianas desempenhem o referido &#034;servi&#231;o p&#250;blico de solidariedade nacional&#034;, e para l&#225; da causa subjacente &#233; de esperar que assumam verdadeiramente a responsabilidade social da sua exist&#234;ncia perante o povo que dizem pretender servir.&lt;/p&gt;
&lt;p&gt;Assim, tamb&#233;m por isto, a democracia multipartid&#225;ria &#233; um bem supremo do Povo.&lt;/p&gt;
&lt;p&gt;Lisboa, 01 de Junho de 2018
&lt;br /&gt;&#8212; -&lt;br class='autobr' /&gt;
*Estaticista Oficial Aposentado &#8211; Antigo Vice-Presidente do Instituto Nacional de Estat&#237;stica de Portugal&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Primeiro-ministro cabo-verdiano visita S&#227;o Tom&#233; e Pr&#237;ncipe </title>
		<link>https://www.asemana.publ.cv/?Primeiro-ministro-cabo-verdiano-visita-Sao-Tome-e-Principe</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Primeiro-ministro-cabo-verdiano-visita-Sao-Tome-e-Principe</guid>
		<dc:date>2018-06-04T23:51:09Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SERA-NOTICIA-">SER&#193; NOT&#205;CIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131483.jpg?1528124774"     />

		<description>&lt;p&gt;A convite do chefe do Governo da Rep&#250;blica Democr&#225;tica de S&#227;o Tom&#233; e Pr&#237;ncipe, Patrice Trovada, o primeiro-ministro cabo-verdiano, Ulisses Correia e Silva, estar&#225; de visita &#224;quele Pa&#237;s, de 05 a 10 deste m&#234;s, chefiando uma Delega&#231;&#227;o integrada pelo Ministro dos Neg&#243;cios Estrangeiros e Comunidades, Lu&#237;s Filipe Tavares, e representantes da INPHARMA e a Empresa Nacional de Produtos Farmac&#234;uticos &#8211; EMPROFAC.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SERA-NOTICIA-" rel="directory"&gt;SER&#193; NOT&#205;CIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O chefe do executivo cabo-verdiano, que ser&#225; recebido pelo seu hom&#243;logo santomense, pelo Presidente da Assembleia Nacional e o Presidente da Rep&#250;blica, aproveita a ocasi&#227;o para manter v&#225;rios encontros bilaterais e visitar as comunidades cabo-verdianas e empresas locais.&lt;/p&gt;
&lt;p&gt;Com a finalidade de se inteirar da sua situa&#231;&#227;o social e econ&#243;mica, Ulisses Correia e Silva tem ainda agendado, visitas &#224;s comunidades Cabo-verdianas e encontro com v&#225;rias empresas agr&#237;colas, nomeadamente &#8220;Sundy&#8221;, &#8220;Porto Real&#8221;, &#8220;&#193;gua-Z&#233;&#8221;, &#8220;Diogo Vez&#8221;, &#8220;Generosa&#8221;, &#8220;Ponta Figo&#8221;, entre outras.&lt;/p&gt;
&lt;p&gt;Segundo o Governo, esta primeira visita do primeiro-ministro cabo-verdiano a S&#227;o Tom&#233; e Pr&#237;ncipe Verde, dever&#225; abrir uma nova p&#225;gina na coopera&#231;&#227;o entre os dois Estados, tanto no aprofundamento das parcerias existentes como em novas oportunidades de apoio capaz de responder aos interesses das partes e &#224;s expectativas existentes.&lt;/p&gt;
&lt;p&gt;&#8220;Existe uma longa hist&#243;ria de excelentes rela&#231;&#245;es pol&#237;ticas e de coopera&#231;&#227;o, assente em la&#231;os culturais entre Cabo Verde e S&#227;o Tom&#233; e Pr&#237;ncipe, que datam do per&#237;odo colonial, com a vaga de emigrantes cabo-verdianos contratados para trabalhar em STP. Estima-se que a expressiva comunidade de cabo-verdianos e seus descendentes residentes naquele pa&#237;s ronda cerca de 72 mil, composta por tr&#234;s gera&#231;&#245;es&#8221;, aponta a nossa fonte.&lt;/p&gt;
&lt;p&gt; Recorde-se que, ao longo dos quase 40 anos de coopera&#231;&#227;o entre os respectivos pa&#237;ses foram firmados alguns instrumentos jur&#237;dicos bilaterais e multilaterais nos dom&#237;nios da Educa&#231;&#227;o, Sa&#250;de, Pescas, Agricultura e Administra&#231;&#227;o P&#250;blica, definindo o Sector Privado, como o motor de &#8220;desencravo&#8221; e &#8220;impulsionador&#8221; das rela&#231;&#245;es de coopera&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Celso Lobo&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>