<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Santo Ant&#227;o: Acidente de via&#231;&#227;o provoca um morto e um ferido</title>
		<link>https://www.asemana.publ.cv/?Santo-Antao-Acidente-de-viacao-provoca-uma-morte-e-um-ferido</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Santo-Antao-Acidente-de-viacao-provoca-uma-morte-e-um-ferido</guid>
		<dc:date>2018-06-10T15:15:31Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131579.jpg?1528642639"     />

		<description>&lt;p&gt;Um morto e um ferido ligeiro &#233; o balan&#231;o de grave acidente de via&#231;&#227;o, que ocorreu, este s&#225;bado,09, na via que liga o Porto Novo ao concelho da Ribeira Grande de Santo Ant&#227;o.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme autoridades locais citadas pela RCV, o acidente aconteceu na tarde de ontem na antiga estrada que liga Porto Novo a Ribeira Grande, a pouco mais de um quil&#243;metro dos edif&#237;cios do programa&#8220;Casa para Todos&#8221;.&lt;/p&gt;
&lt;p&gt;A v&#237;tima &#233; uma senhora na casa dos noventa anos de idade, de nome Paulina Delgado. A mesma morreu na hora do sinistro, no local referido. J&#225; um ocupante da viatura sofreu ferimentos ligeiros e foi transportado ao Centro de Sa&#250;de do Porto Novo. Foto: Imagem de um dos cinco acidentes de via&#231;&#227;o registados em menos de um m&#234;s em Santo Ant&#227;o.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>G7 no Canad&#225;: Dissensos entre Trump e aliados, sobre tratados de com&#233;rcio e outros &#8211; Uma foto, muitas imagens </title>
		<link>https://www.asemana.publ.cv/?G7-no-Canada-Dissensos-entre-Trump-e-aliados-sobre-tratados-de-comercio-e</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?G7-no-Canada-Dissensos-entre-Trump-e-aliados-sobre-tratados-de-comercio-e</guid>
		<dc:date>2018-06-10T15:13:28Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131580.jpg?1528641081"     />

		<description>&lt;p&gt;A cimeira visando o &#8220;di&#225;logo sobre quest&#245;es de com&#233;rcio internacional&#8221; entre os Estados Unidos e os seus &#8220;amigos&#8221; do &#8216;Grupo dos Sete' falhou, a Casa Branca n&#227;o assina o comunicado final e a guerra comercial est&#225; iminente. Esta &#233; a principal conclus&#227;o a extrair de palavras e imagens tanto das not&#237;cias e an&#225;lises vindas de quadrantes diversos, quanto do que disse a n&#237;vel oficial e oficioso o presidente Donald Trump, que num dos seus famosos tu&#236;tes &#8216;chama nomes' ao anfitri&#227;o Justin Trudeau.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A foto, obra dum profissional ao servi&#231;o do governo alem&#227;o e divulgada no Instagram da chanceler Angela Merkel, tem vindo a obter leituras d&#237;spares. Para uns, mostra a vit&#243;ria do presidente da primeira pot&#234;ncia: Trump, no centro, sentado enquanto todo o G7 o rodeia mantendo-se respeitosamente de p&#233;.&lt;/p&gt;
&lt;p&gt;Outros fazem a leitura inversa: o instant&#226;neo mostra que o presidente Trump cruza os bra&#231;os num amuo infantil diante da repreens&#227;o da 'professora' Merkel.&lt;/p&gt;
&lt;p&gt;A pr&#243;pria governante, tida como uma negociadora muito eficaz mas que tem tido poucos resultados com Trump, diz: &#034;Posso dizer que mantenho uma rela&#231;&#227;o aberta e direta com o presidente dos Estados Unidos&#034;.&lt;/p&gt;
&lt;p&gt;Legendagem da Foto -&lt;/p&gt;
&lt;p&gt;N&#186;s 1, 2 e 9: ao lado de Donald Trump, Jack Bolton, o seu principal conselheiro de seguran&#231;a, a sublinhar que a quest&#227;o das tarifas &#233; primeiro uma quest&#227;o de seguran&#231;a nacional, e s&#243; depois uma quest&#227;o econ&#243;mica, cab&#237;vel a Larry Kudlow (n&#186;9), diretor do Conselho Econ&#243;mico dos Estados Unidos.&lt;/p&gt;
&lt;p&gt;N&#186;6: chanceler Angela Merkel: est&#225; a dominar ou a tentar convencer Trump?&lt;/p&gt;
&lt;p&gt;Nos 4, 3 e 5. O primeiro-ministro japon&#234;s Shinzo Abe entre Kazuyuki Yamazaki (n&#186;3), o seu vice-ministro dos Neg&#243;cios Estrangeiros, e o diretor de gabinete Yasutoshi Nishimura.&lt;/p&gt;
&lt;p&gt;Nos 7 e 8. O presidente franc&#234;s Emmanuel Macron e a primeira-ministra inglesa Theresa May.&lt;/p&gt;
&lt;p&gt;Fontes: BBC/Instagram referido/Arquivo: &lt;i&gt;G7 no Canad&#225;, Trump despede-se na metade &#8211; di&#225;logo gorado sobre tratados de com&#233;rcio&lt;/i&gt;, 09 Junho 2018&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Di&#225;spora: Cabo-verdianos em S&#227;o Tom&#233; e Pr&#237;ncipe &#8220;com esperan&#231;a&#8221; na visita de Ulisses Coreia e Silva &#224; regi&#227;o</title>
		<link>https://www.asemana.publ.cv/?Diaspora-Cabo-verdianos-em-Sao-Tome-e-Principe-com-esperanca-na-visita-de</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Diaspora-Cabo-verdianos-em-Sao-Tome-e-Principe-com-esperanca-na-visita-de</guid>
		<dc:date>2018-06-10T00:28:14Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-DIASPORA-">DI&#193;SPORA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131575.jpg?1528589886"     />

		<description>&lt;p&gt;Os cabo-verdianos e descendentes radicados em S&#227;o Tom&#233; e Pr&#237;ncipe consideram que o primeiro-ministro, Ulisses Correia e Silva, est&#225; &#8220;a abra&#231;ar o mundo&#8221; ao visitar este pa&#237;s do Equador, onde existe uma expressiva di&#225;spora crioula, que olha para esta desloca&#231;&#227;o &#8220;com esperan&#231;a&#8221;.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-DIASPORA-" rel="directory"&gt;DI&#193;SPORA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#8220;Ao visitar S&#227;o Tom&#233; e Pr&#237;ncipe, particularmente esta Regi&#227;o Aut&#243;noma, Vossa Excel&#234;ncia est&#225; tamb&#233;m a abra&#231;ar o mundo&#8221;, disse, segundo a Inforpress, um elemento da comunidade, num encontro alargado que o chefe do governo manteve, na sexta-feira, na Cidade de Santo Ant&#243;nio, na ilha do Pr&#237;ncipe, com as gentes das ilhas e seus descendentes.&lt;/p&gt;
&lt;p&gt;Neste seu terceiro dia de visita a S&#227;o Tom&#233; e Pr&#237;ncipe, o primeiro-ministro cabo-verdiano privilegiou, al&#233;m de encontros com as autoridades do Governo Regional, contactos com a comunidade cabo-verdiana numa ilha que, acredita-se, mais de 80 por cento dos mais de sete mil habitantes t&#234;m ascend&#234;ncia crioula.&lt;/p&gt;
&lt;p&gt;Ao saudar a comitiva cabo-verdiana, que integrava ainda o ministro dos Neg&#243;cios Estrangeiros, Lu&#237;s Filipe Tavares, o presidente do Governo Regional, Toz&#233; Cassandra, considerou que o chefe do governo cabo-verdiano se encontrava &#8220;em casa&#8221;, aludindo ao facto da regi&#227;o albergar uma grande comunidade de cabo-verdianos.&lt;/p&gt;
&lt;p&gt;J&#250;lio da Concei&#231;&#227;o Rocha, 36 anos, filho de pais cabo-verdianos, residente na Ro&#231;a Porto Real, mas com cord&#227;o umbilical ligado &#224; cidade da Calheta de S&#227;o Miguel, de onde os seus progenitores &#8220;zarparam&#8221; na d&#233;cada de 40, salientou &#224; Inforpress que os cabo-verdianos s&#227;o mais que os que residem no arquip&#233;lago, porque existem os emigrantes e seus descendentes, &#8220;bem mais de milh&#227;o, penso eu&#8221;, que a di&#225;spora levou &#224;s quatro partidas do mundo&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;S&#227;o esses cabo-verdianos, que a S&#227;o Tom&#233;, Senegal, Angola, Lisboa ou Boston se desdobram e multiplicam, que olham para este tipo de visita com particular esperan&#231;a&#8221;, sublinhou.&lt;/p&gt;
&lt;p&gt;Segundo alguns cabo-verdianos presentes no encontro com Ulisses Correia e Silva, a comunidade cabo-verdiana em S&#227;o Tom&#233; e Pr&#237;ncipe espera que &#8220;a aten&#231;&#227;o que o homem que tem o destino das ilhas nas m&#227;os&#8221; lhes dedica possa contribuir para trazer &#8220;dias mais serenos e tranquilos&#8221;, pois &#8220;incertos e sombrios continuam ainda os dias que hoje muitos atravessam&#8221;, pelo menos neste pa&#237;s do Equador.&lt;/p&gt;
&lt;p&gt;Na mesma diapas&#227;o se alinha Lu&#237;s da Cruz dos Santos,57 anos, tamb&#233;m nado e criado na Ro&#231;a Porto Real, mas com ra&#237;zes ancestrais em Pedra Badejo, concelho de Santa Cruz, interior da ilha de Santiago.&lt;/p&gt;
&lt;p&gt;Embora parco em palavras, &#8220;s&#243; fiz a instru&#231;&#227;o prim&#225;ria&#8221;, desculpou-se, Lu&#237;s da Cruz n&#227;o mede palavras, no entanto, quando sublinha que &#8220;todos os filhos de Cabo Verde espalhados por S&#227;o Tom&#233; e Pr&#237;ncipe&#8221; esperam que a terra dos pais e o de acolhimento possam ser, tamb&#233;m, um &#8220;ombro amigo&#8221;, corporizado naqueles que, como o Presidente da Rep&#250;blica, que os defenda, &#8220;tanto l&#225; como c&#225; fora&#8221;, os reconhe&#231;a como cabo-verdianos que fazem parte &#8220;do todo&#8221; das ilhas, sempre com a vontade de regressar &#224; sua terra, onde, acreditam, &#8220;um dia, quem sabe, pode lhes proporcionar as condi&#231;&#245;es que tiveram um dia de procurar algures, mas sem nunca as encontrar&#8221;.&lt;/p&gt;
&lt;p&gt;O primeiro-ministro, Ulisses Correia e Silva, chegou na ter&#231;a-feira a S&#227;o Tom&#233; e Pr&#237;ncipe, para uma visita oficial de cinco dias, que termina no domingo, 10 de Junho, dia em que ainda, segundo a agenda divulgada, ter&#225; tempo para contactar com a comunidade cabo-verdiana residente a Norte de S&#227;o Tom&#233;, depois de ter dedicado o dia de quinta-feira para contactos com crioulos que residentes na regi&#227;o sul da ilha. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>FAO coloca Cabo Verde na lista de pa&#237;ses com necessidade de assist&#234;ncia alimentar</title>
		<link>https://www.asemana.publ.cv/?FAO-coloca-Cabo-Verde-na-lista-de-paises-com-necessidade-de-assistencia</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?FAO-coloca-Cabo-Verde-na-lista-de-paises-com-necessidade-de-assistencia</guid>
		<dc:date>2018-06-10T00:27:03Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Celso Lobo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131570.jpg?1528585427"     />

		<description>&lt;p&gt;A organiza&#231;&#227;o das Na&#231;&#245;es Unidas para a Alimenta&#231;&#227;o e Agricultura (FAO) incluiu Cabo Verde na lista de pa&#237;ses a necessitar de assist&#234;ncia alimentar externa, mas autoridades cabo-verdianas asseguram que a situa&#231;&#227;o n&#227;o &#233; de crise alimentar.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com o mais recente relat&#243;rio da organiza&#231;&#227;o sobre colheitas e situa&#231;&#227;o alimentar no mundo, o agravamento de conflitos e as condi&#231;&#245;es clim&#225;ticas adversas aumentaram para 39 o n&#250;mero de pa&#237;ses a necessitar de ajuda alimentar externa. &#034;A lista inclui agora 39 pa&#237;ses, mais dois do que em Mar&#231;o, com a entrada de Cabo Verde e Senegal&#034;, adianta a FAO, citado pela Lusa.&lt;/p&gt;
&lt;p&gt;Refere-se que Cabo Verde &#233; colocado entre os pa&#237;ses com &#034;quebra excepcional de produ&#231;&#227;o de alimentos&#034;, apontando o relat&#243;rio o fraco ano agr&#237;cola de 2017 e a &#034;significativa perda&#034; de cabe&#231;as de gado.&lt;/p&gt;
&lt;p&gt;A FAO estima em 192 mil (35% da popula&#231;&#227;o), o n&#250;mero de pessoas a necessitar de assist&#234;ncia alimentar entre Mar&#231;o e Maio, sobretudo devido aos d&#233;fices de produ&#231;&#227;o agr&#237;cola e pecu&#225;ria. Esta organiza&#231;&#227;o internacional prev&#234; ainda que, entre Junho e Agosto deste ano - &#233;poca habitual das chuvas - esse n&#250;mero poder&#225; descer para as 80 mil pessoas.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Primeiro-ministro nega que o pais esteja em crise alimentar
&lt;/h3&gt;
&lt;p&gt;Entretanto, de visita a S&#227;o Tom&#233; e Pr&#237;ncipe, o primeiro-ministro cabo-verdiano, Ulisses Correia e Silva assegurou que o pa&#237;s n&#227;o est&#225; a atravessar uma crise alimentar. &#034;N&#227;o h&#225; um problema de emerg&#234;ncia alimentar, quer dizer de crise de alimentos para os cabo-verdianos, isto n&#227;o existe&#034;, anuncia Correia e Silva, em declara&#231;&#245;es &#224; Televis&#227;o de Cabo Verde (TCV).&lt;/p&gt;
&lt;p&gt;Para o chefe do Governo de Cabo Verde, a integra&#231;&#227;o na referida lista resulta &#034;do impacto da produ&#231;&#227;o agr&#237;cola e pecu&#225;ria e o efeito directo nas pessoas que vivem dessas actividades, devido, principalmente, ao mau ano agr&#237;cola de 2017&#034;.&lt;/p&gt;
&lt;p&gt;Conforme noticia a Lusa, dos 39 pa&#237;ses da lista, 31 localizam-se em &#193;frica e, entre os pa&#237;ses lus&#243;fonos, al&#233;m de Cabo Verde consta tamb&#233;m Mo&#231;ambique. &#8220;Os conflitos persistentes e a queda irregular de chuva originaram uma quebra recorde de 1,5% na produ&#231;&#227;o anual de cereais a n&#237;vel mundial&#8221;.&lt;/p&gt;
&lt;p&gt;De ressaltar, que Cabo Verde atravessa uma das piores secas das &#250;ltimas d&#233;cadas, tendo em aplica&#231;&#227;o um programa de emerg&#234;ncia para o qual mobilizou 10 milh&#245;es de euros junto dos parceiros internacionais. &#8220;A maior fatia foi disponibilizada pela Uni&#227;o Europeia (EU), que deu um apoio de sete milh&#245;es de euros para o programa, que inclui ainda contribui&#231;&#245;es do Banco Africano de Desenvolvimento a t&#237;tulo individual e em parceria com a FAO (2,2 milh&#245;es de euros), Luxemburgo (500 mil euros), It&#225;lia (300 mil euros) e B&#233;lgica (170 mil euros), Espanha (50 mil euros) e Estados Unidos (42 mil euros). A estes valores juntam-se mais 100 milh&#245;es de escudos (906 mil euros) do Or&#231;amento do Estado para 2018&#8221;, salienta a fonte.&lt;/p&gt;
&lt;p&gt;Recorde-se, que o programa de emerg&#234;ncia tem como medidas priorit&#225;rias o salvamento de gado, mobiliza&#231;&#227;o de &#225;gua, acesso a financiamento e cria&#231;&#227;o de emprego no meio rural, mas t&#234;m surgido queixas de agricultores e criadores de gado de que as medidas s&#227;o insuficientes.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Resgatados 180 migrantes de v&#225;rias embarca&#231;&#245;es no sul de Espanha</title>
		<link>https://www.asemana.publ.cv/?Resgatados-180-migrantes-de-varias-embarcacoes-no-sul-de-Espanha-131576</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Resgatados-180-migrantes-de-varias-embarcacoes-no-sul-de-Espanha-131576</guid>
		<dc:date>2018-06-10T00:26:19Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-INTERNACIONAL-">INTERNACIONAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131576.jpg?1528590255"     />

		<description>&lt;p&gt;Os servi&#231;os de salvamento mar&#237;timo de Espanha resgataram este s&#225;bado, 09, 180 migrantes de cinco embarca&#231;&#245;es ao largo da costa da Andaluzia, no sul do pa&#237;s, noticia a ag&#234;ncia Efe.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-INTERNACIONAL-" rel="directory"&gt;INTERNACIONAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;De acordo com um porta-voz da equipa de salvamento mar&#237;timo, o &#250;ltimo barco foi localizado a 69 milhas a sul da costa de M&#225;laga e que ainda n&#227;o est&#225; definido para que porto v&#227;o ser transferidos os 33 ocupantes, resgatados &#224;s 16:40 locais (15:40 em Lisboa), cita a Ag&#234;ncia Lusa.&lt;/p&gt;
&lt;p&gt;&#8220;Anteriormente, os servi&#231;os de salvamento mar&#237;timo tinham retirado 101 pessoas de tr&#234;s barcos que se encontravam perto da ilha de Alboran, depois de terem sido avisados de que as embarca&#231;&#245;es teriam sa&#237;do esta manh&#227;&#8221;.&lt;/p&gt;
&lt;p&gt;Os servi&#231;os de salvamento mar&#237;timo resgataram ainda na manh&#227; deste s&#225;bado, uma embarca&#231;&#227;o do tipo insufl&#225;vel que transportava cerca de 46 migrantes subsaarianos e que se dirigia para a costa de C&#225;diz. Fontes policiais alegam que a interven&#231;&#227;o aconteceu depois de o Centro Zonal de Coordena&#231;&#227;o de Salvamento de C&#225;diz ter sido alertado por um pescador.&lt;/p&gt;
&lt;p&gt;Entretanto, segunda a Lusa, duas embarca&#231;&#245;es e uma aeronave mant&#234;m activo o dispositivo de busca de um sexto barco pneum&#225;tico em &#225;guas andaluzas.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>