<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>TCV na berlinda: PTS apresenta queixa contra censura e pede demiss&#227;o do director</title>
		<link>https://www.asemana.publ.cv/?TCV-em-berlinda-PTS-apresenta-queixa-contra</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?TCV-em-berlinda-PTS-apresenta-queixa-contra</guid>
		<dc:date>2018-06-13T00:29:51Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131610.jpg?1528849432"     />

		<description>&lt;p&gt;O Partido de Trabalho e da Solidariedade -PTS, com sede em S.Vicente, acaba de dar entrada a uma queixa junto da Autoridade Reguladora da Comunica&#231;&#227;o Social (ARC), cuja copia foi tamb&#233;m remetida ao Ministro P&#250;blico, denunciado censura por parte da Televis&#227;o de Cabo Verde (TCV) &#224;s actividades do partido. Em nota assinado pelo seu presidente Gilson Jo&#227;o dos Santos Alves, o PTS pede a demiss&#227;o do actual director Ant&#243;nio Teixeira, ao mesmo tempo que amea&#231;ar estar no seu direito de usar todos os meios necess&#225;rios legais para destituir Teixeira do cargo.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O documente emitido &#224; ARC e que este jornal teve acesso precisa as v&#225;rias actividades que, alegadamente, a TCV censurou - n&#227;o cobriu nem divulgou nas suas v&#225;rias edi&#231;&#245;es informativas.&lt;/p&gt;
&lt;p&gt;&#171; Exigimos a demiss&#227;o imediata do Sr. Ant&#243;nio Teixeira, por considerar, dado o antecedente de ter sido condenado por censura (por ARC no processo movido pelo jornalista Rui Santos), est&#225; inapto moralmente, politicamente e tecnicamente para exercer o cargo&#187;, l&#234;-se no documento.&lt;/p&gt;
&lt;p&gt;O l&#237;der do PTS acrescenta que Ant&#243;nio Teixeira ocupa um cargo de confian&#231;a pol&#237;tica, visto que foi nomeado pelo ministro da Cultura, Abra&#227;o Vicente, e, por isso, tal condena&#231;&#227;o da ARC deve ter consequ&#234;ncias pol&#237;ticas: a sua imediata exonera&#231;&#227;o do cargo. &#171;Se o indiv&#237;duo est&#225; preso a uma lealdade pol&#237;tica, e o individuo exerce poder sobre os subalternos, s&#243; podemos concluir que h&#225; controle pol&#237;tico da Televis&#227;o P&#250;blica; s&#243; podemos concluir que a TCV &#233; dirigida pelo Sr. Abra&#227;o Vicente, excepto se a condena&#231;&#227;o por censura resultasse na demiss&#227;o do perpetrador, o que ainda n&#227;o aconteceu&#187;, real&#231;ou.&lt;/p&gt;
&lt;p&gt;Conforme a mesma fonte, o PTS, como forma&#231;&#227;o pol&#237;tica leg&#237;tima, munida de todos os seus direitos constitucionais, considera que h&#225; perigo de reitera&#231;&#227;o da censura pol&#237;tica das suas atividades por Ant&#243;nio Teixeira e pelos jornalistas que, eventualmente, lhe sejam c&#250;mplices, estando, assim, o partido impedido de livremente executar as suas atividades.&lt;/p&gt;
&lt;p&gt;&#171;Caso o director Ant&#243;nio Teixeira continue no cargo, o PTS v&#234;-se no direito de usar todos os meios que entender necess&#225;rios para o remover ou o inabilitar ao cargo, visto que &#233; um ator pol&#237;tico hostil aos seus leg&#237;timos objetivos pol&#237;ticos&#187;, desafia o l&#237;der do Partido de Trabalho e da Solidariedade, fundada pelo cientista politico On&#233;simo Silveira. Foto: Tiver&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>L&#237;der da oposi&#231;&#227;o: Inclus&#227;o de Cabo Verde na lista da FAO &#233; um grande recuo para Cabo Verde</title>
		<link>https://www.asemana.publ.cv/?Lider-da-oposicao-Inclusao-de-Cabo-Verde-na-lista-da-FAO-e-um-grande-recuo-para</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Lider-da-oposicao-Inclusao-de-Cabo-Verde-na-lista-da-FAO-e-um-grande-recuo-para</guid>
		<dc:date>2018-06-13T00:28:54Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131609.jpg?1528841496"     />

		<description>&lt;p&gt;A inclus&#227;o de Cabo Verde na lista dos pa&#237;ses a necessitarem de assist&#234;ncia alimentar externa, divulgada pela Organiza&#231;&#227;o das Na&#231;&#245;es Unidas para Agricultura e Alimenta&#231;&#227;o (FAO), &#233; um &#8220;grande recuo&#8221; para o pa&#237;s, afirmou Janira Hopffer Almada.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A presidente do Partido Africano para a Independ&#234;ncia de Cabo Verde (PAICV), fez estas considera&#231;&#245;es numa confer&#234;ncia de imprensa esta ter&#231;a-feira, na Cidade da Praia, em rea&#231;&#227;o ao relat&#243;rio da FAO, recentemente divulgado e que inclui Cabo Verde na lista dos pa&#237;ses &#8220;em situa&#231;&#227;o de emerg&#234;ncia alimentar&#8221;.&lt;/p&gt;
&lt;p&gt;Segundo o relat&#243;rio da FAO citado pela Inforpress, Cabo Verde &#233; colocado entre os pa&#237;ses com &#8220;quebra excecional de produ&#231;&#227;o de alimentos e significativa perda&#8221; de cabe&#231;as de gado devido ao fraco ano agr&#237;cola em 2017.&lt;/p&gt;
&lt;p&gt;Reagindo &#224; not&#237;cia, Janira Hopffer Almada explicou que no ano passado o PAICV apresentou ao Parlamento um projecto de resolu&#231;&#227;o para fazer face aos efeitos do mau ano agr&#237;cola no pa&#237;s registado no ano 2017, real&#231;ando, no entanto, que o mesmo foi &#8220;liminarmente ignorado e rejeitado pelo Governo no Parlamento&#8221;.&lt;/p&gt;
&lt;p&gt;&#8220;Apesar dos alertas feitos tanto pelo PAICV, como pela oposi&#231;&#227;o em geral, o Governo insiste em n&#227;o ouvir ningu&#233;m e continua a propalar que o plano de mitiga&#231;&#227;o implementado pelo executivo est&#225; a ter efeitos positivos na vida das pessoas&#8221;, disse, questionando que, se o plano tem tido efeitos positivos, porque &#233; que Cabo Verde foi colocado nesta lista &#224; qual n&#227;o pertence desde a d&#233;cada de 80.&lt;/p&gt;
&lt;p&gt;Para a l&#237;der do PAICV, os impactos do plano de mitiga&#231;&#227;o para os efeitos da seca e do mau ano agr&#237;cola apresentado pelo Governo n&#227;o est&#227;o a ser sentidos no terreno pelos agricultores, que j&#225; perderam boa parte das suas culturas, criadores de gado que n&#227;o conseguem salvar os animais e pelas fam&#237;lias do meio rural que n&#227;o t&#234;m tido apoio para melhorarem as suas condi&#231;&#245;es de vida.&lt;/p&gt;
&lt;p&gt;No entanto, avan&#231;ou que o PAICV tem agendado para o debate deste m&#234;s no Parlamento, a quest&#227;o do mau ano agr&#237;cola em Cabo Verde e os seus efeitos, salientando que &#233; preciso saber que concelhos e fam&#237;lias beneficiaram com a implementa&#231;&#227;o do plano de mitiga&#231;&#227;o do Governo.&lt;/p&gt;
&lt;p&gt;&#8220;O primeiro-ministro foi ao Parlamento anunciar com pompas e circunst&#226;ncias que o Governo tinha mobilizado cerca de um milh&#227;o e cem mil contos, entretanto &#233; preciso saber que destino foi dado a esse dinheiro, questionou a l&#237;der da oposi&#231;&#227;o, sublinhando que a quest&#227;o do mau ano agr&#237;cola continua a ser uma prioridade nacional.&lt;/p&gt;
&lt;p&gt;Para a presidente do PAICV, o Governo devia, face ao mau ano agr&#237;cola que se faz sentir no pa&#237;s, &#8220;implementar um programa especial de apoio para as fam&#237;lias mais carenciadas do meio rural para ajudar o pa&#237;s a ultrapassar os problemas causados pela seca e pelo mau ano agr&#237;cola e apresentar alternativas com impactos e resultados positivos na vida das popula&#231;&#245;es, refere a Inforpress.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Pedro Lopes participa no primeiro programa da Funda&#231;&#227;o Obama em &#193;frica Detalhes</title>
		<link>https://www.asemana.publ.cv/?Pedro-Lopes-participa-no-primeiro-programa-da-Fundacao-Obama-em-Africa-Detalhes</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Pedro-Lopes-participa-no-primeiro-programa-da-Fundacao-Obama-em-Africa-Detalhes</guid>
		<dc:date>2018-06-12T22:23:22Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Helio Robalo</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131607.jpg?1528835983"     />

		<description>&lt;p&gt;O Secret&#225;rio de Estado Adjunto para a Inova&#231;&#227;o e Forma&#231;&#227;o Profissional, Pedro Lopes, foi selecionado, entre os 10 mil candidatos, para fazer parte do lan&#231;amento do primeiro programa em &#193;frica da Funda&#231;&#227;o Obama. A iniciativa lan&#231;ada pelo Presidente Obama e pela sua esposa Michelle Obama, tem como objetivo encetar esfor&#231;os para apoiar e desenvolver a pr&#243;xima gera&#231;&#227;o de l&#237;deres.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A Funda&#231;&#227;o Obama est&#225; comprometida com o crescimento de sua rede global de agentes de mudan&#231;a e inovadores que procuram promover mudan&#231;as nos seus pa&#237;ses e no seu Continente.&lt;/p&gt;
&lt;p&gt;Este programa que &#233; o primeiro em &#193;frica da Funda&#231;&#227;o Obama fornecer&#225; aos l&#237;deres africanos de diversas origens, as habilidades necess&#225;rias para criar mudan&#231;a - atrav&#233;s de sess&#245;es plen&#225;rias, oficinas de solu&#231;&#227;o de problemas, treinos t&#233;cnicos e desenvolvimento de lideran&#231;a &#8211; durante uma forma&#231;&#227;o intensiva de cinco dias em Joanesburgo (&#193;frica do Sul). Posteriormente, o treino continuar&#225; com um programa de um ano, no qual os participantes ter&#227;o acesso a recursos on-line, forma&#231;&#245;es lideradas por especialistas do setor e acompanhamento da equipa da Funda&#231;&#227;o Obama.&lt;/p&gt;
&lt;p&gt;O Presidente Obama estar&#225; com os selecionados, que ocupam cargos de lideran&#231;a a n&#237;vel empresarial, governamental e na sociedade civil, em Joanesburgo durante os cinco dias da forma&#231;&#227;o, para ouvir as experi&#234;ncias dos selecionados e ouvir sobre o trabalho que estes est&#227;o a realizar.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt; Homenagem a Mandela
&lt;/h3&gt;
&lt;p&gt;Na sua estadia na &#193;frica do Sul, o Presidente Obama far&#225; tamb&#233;m a 16&#170; Palestra Anual de Nelson Mandela. Em homenagem ao 100&#186; anivers&#225;rio do nascimento de Madiba, o tema da palestra ser&#225; &#034;Renovando o Legado Mandela e Promovendo a Cidadania Ativa em um Mundo em Mudan&#231;a&#034;.&lt;/p&gt;
&lt;p&gt;Lembra-se que em Abril, Pedro Lopes, de 32 anos, foi selecionado para integrar a Lista Global das 100 Pessoas mais Influentes de Ascend&#234;ncia Africana &#8211; MIPAD 100. A sua escolha deveu-se ao trabalho realizado na sociedade civil, nomeadamente com a lideran&#231;a da organiza&#231;&#227;o de empoderamento juvenil, Gera&#231;&#227;o B-Bright; pela licen&#231;a internacional para organizar o primeiro TEDx de Cabo Verde; pela participa&#231;&#227;o no Programa de Jovens L&#237;deres Africanos &#8211; Mandela Washington Fellowship; pela elei&#231;&#227;o para o Conselho Consultivo da &#193;frica Ocidental do YALI; pelo seu percurso profissional e por ser um dos mais jovens membros de um Governo no continente Africano.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Pol&#237;tica: Interesse ou conhecimento?</title>
		<link>https://www.asemana.publ.cv/?Politica-Interesse-ou-conhecimento</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Politica-Interesse-ou-conhecimento</guid>
		<dc:date>2018-06-12T22:13:15Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-OPINIAO-">OPINI&#195;O</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131608.jpg?1528839166"     />

		<description>&lt;p&gt;A pr&#225;tica pol&#237;tica, de um modo geral, n&#227;o est&#225; preocupada com o conhecimento. Governantes e governados est&#227;o focados na defesa de seus interesses e privil&#233;gios.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;* Por: Jos&#233; Jo&#227;o Neves Barbosa Vicente&lt;/h3&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-OPINIAO-" rel="directory"&gt;OPINI&#195;O&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Para os homens, o conhecimento &#233; indispens&#225;vel, mas na pol&#237;tica s&#227;o os interesses e as defesas de privil&#233;gios que guiam suas a&#231;&#245;es; &#233; por isso que o sentido do &#8220;bem comum&#8221; perde espa&#231;o a cada dia. O apego aos interesses e privil&#233;gios &#233; uma doen&#231;a presente n&#227;o apenas nos governantes, mas tamb&#233;m naqueles que os escolhem.&lt;/p&gt;
&lt;p&gt;Raramente um &#8220;representante&#8221; &#233; escolhido com base na avalia&#231;&#227;o rigorosa do seu &#8220;programa pol&#237;tico&#8221; ou pelo seu conhecimento do verdadeiro sentido e significado da pol&#237;tica, a escolha frequentemente acontece com base em seus &#8220;discursos&#8221;, suas &#8220;promessas&#8221;, sua &#8220;apar&#234;ncia&#8221; ou a partir das ideias pr&#233;-concebidas sobre o seu &#8220;partido pol&#237;tico&#8221;. N&#227;o &#233; por acaso, portanto, que, na pol&#237;tica, frequentemente os inadequados passam a ser ativos, os adequados permanecem inativos. &#201; por isso, tamb&#233;m, que a pol&#237;tica e um dos campos onde mais se distribuem ilus&#245;es ao povo.&lt;/p&gt;
&lt;p&gt;Infelizmente, o modelo da &#8220;pol&#237;tica&#8221; vigente se alimenta de interesses e privil&#233;gios, n&#227;o de conhecimento; este n&#227;o &#233; bem &#8211; vindo nem entre aqueles que governam e nem entre aqueles que escolhem seus governantes. Para o primeiro grupo, &#233; preciso lutar para que seus interesses e privil&#233;gios sejam mantidos e garantidos, para o segundo grupo, &#233; preciso escolher sempre aqueles que prometem cuidar e defender seus interesses.&lt;/p&gt;
&lt;p&gt;Nenhum lado se mostra interessado em saber o que &#233;, de fato, a pol&#237;tica, ou se algu&#233;m possui conhecimento nesse assunto; enquanto os governantes procuram usar suas &#8220;habilidades&#8221; para se manter no poder e desfrutar dos privil&#233;gios, o povo frequentemente usa o seu &#8220;poder&#8221; de voto para escolher governantes cujas promessas v&#227;o de encontro aos seus desejos.&lt;/p&gt;
&lt;p&gt; A pr&#225;tica pol&#237;tica, de um modo geral, n&#227;o est&#225; preocupada com o conhecimento; governantes e governados est&#227;o focados na defesa de seus interesses e privil&#233;gios.
&lt;br /&gt;&#8212; &lt;br class='autobr' /&gt;
*Fil&#243;sofo, professor da Universidade Federal do Rec&#244;ncavo da Bahia (UFRB) e Editor da GRIOT: Revista de Filosofia.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Estado portugu&#234;s condenado a pagar 68 mil euros a deputado detido sem provas no caso 'Casa Pia'</title>
		<link>https://www.asemana.publ.cv/?Estado-portugues-condenado-a-pagar-68-mil-euros-a-deputado-detido-sem-provas-no</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Estado-portugues-condenado-a-pagar-68-mil-euros-a-deputado-detido-sem-provas-no</guid>
		<dc:date>2018-06-12T13:43:59Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-LUSOFONIA-">LUSOFONIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131587.jpg?1528810997"     />

		<description>&lt;p&gt;O esc&#226;ndalo da Casa Pia, referente a abusos de menores acolhidos na institui&#231;&#227;o Casa Pia de Lisboa, volta a ser not&#237;cia nesta ter&#231;a-feira com a senten&#231;a do Tribunal Europeu dos Direitos Humanos que condena o Estado portugu&#234;s ao pagamento de cerca de 68 mil euros a Paulo Pedroso, antigo ministro do PS que foi detido em 2003. O tribunal de Estrasburgo criticou a deten&#231;&#227;o &#034;sem provas de que PP tivesse cometido os crimes de abuso sexual de que era acusado&#034; e a atua&#231;&#227;o dos tribunais de recurso.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-LUSOFONIA-" rel="directory"&gt;LUSOFONIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O Tribunal de Estrasburgo entendeu que no momento da deten&#231;&#227;o n&#227;o havia provas suficientes e criticou a decis&#227;o do juiz Rui Teixeira que n&#227;o deu &#224; defesa acesso aos testemunhos e relat&#243;rios m&#233;dicos das alegadas v&#237;timas. Paulo Pedroso passou quatro meses e meio em pris&#227;o preventiva.&lt;/p&gt;
&lt;p&gt;O Tribunal Europeu dos Direitos Humanos condenou ainda os tribunais da Rela&#231;&#227;o e o Supremo por terem negado uma indemniza&#231;&#227;o ao antigo governante por deten&#231;&#227;o ilegal.&lt;/p&gt;
&lt;p&gt;Pedroso exigia ao Estado portugu&#234;s uma indemniza&#231;&#227;o por ter sido detido preventivamente sem ind&#237;cios suficientes, como ficou reconhecido em ac&#243;rd&#227;o do Tribunal da Rela&#231;&#227;o de Lisboa.&lt;/p&gt;
&lt;p&gt;Fonte: SIC/&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>