<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Caso da N&#227;o Justi&#231;a: Presidente Associa&#231;&#227;o dos Magistrados promete patrocinar a&#231;&#245;es do juiz Manuel Cabral Lopes contra o CSMJ</title>
		<link>https://www.asemana.publ.cv/?Caso-da-Nao-Justica-Presidente-AMSC-promete</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Caso-da-Nao-Justica-Presidente-AMSC-promete</guid>
		<dc:date>2018-06-11T00:45:13Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-NOS-KU-NOS-">NOS KU NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131586.jpg?1528677862"     />

		<description>&lt;p&gt;&#171;Garanto-lhe que aconte&#231;a o que acontecer eu (n&#243;s) n&#227;o deixaremos em v&#227;o a situa&#231;&#227;o inclusive de patrocinar o car&#237;ssimo colega &#034;vitima&#034; do que quer que seja ainda que tamb&#233;m junto do Supremo Tribunal da Justi&#231;a (STJ) e ou eventualmente junto do TC-Tribunal Constitucional&#187;. &#201; deste modo como o presidente da Associa&#231;&#227;o Sindical dos Magistrados de Cabo Verde, Antero Tavares, reagiu, neste Domingo, &#224; carta sobre a N&#227;o Justi&#231;a em Cabo Verde, que o advogado Amadeu Oliveira lhe remeteu ontem, 09, denunciando o processo que o Conselho Superior de Magistratura Judicial (CSMJ) mandou instaurar contra o juiz Manuel Cabral Lopes,colocado no Tribunal da Comarca de Santa Cruz. Tudo, segundo fundamentou, porque jurou defender a lei, a Justi&#231;a e o Estado de Direito Democr&#225;tico, mormente quando se trata de um car&#237;ssimo colega.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-NOS-KU-NOS-" rel="directory"&gt;NOS KU NOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Antero Tavares fez quest&#227;o de avisar que defende &#171;a justi&#231;a sempre, a injusti&#231;a por que &#233; sentida nunca&#187;. O magistrado destacou o perfil do Oliveira, por este preocupar com a justi&#231;a enquanto jurista e cidad&#227;o. &#171;Muito me (nos) orgulha ter em Cabo Verde Jurista e cidad&#227;o como a V. Ex.&#170;, pessoa muito preocupado com a Justi&#231;a mas aquela que pr&#243;prio e t&#227;o s&#243; de um Estado de Direito Democr&#225;tico. Todavia, note-se, ainda orgulhando-me (nos) das suas qualidades, gostaria que permita-me (nos), fosse o pr&#243;prio colega Merit&#237;ssimo Juiz Dr. Lopes a me (nos) fazer chegar esta preocupa&#231;&#227;o e &#034;injusti&#231;a&#034; contra a qual V. Ex.&#170; (e o Dr. Lopes certamente) grita e percebe-se, para que eu (nos) possa socializar a situa&#231;&#227;o in casu, e reagir (mos) porque na verdade, como afirma e bem um egr&#233;gio autor indiano &#034;Amartya Senn&#034; &#034;NADA &#201; MAIS SENTIDA QUE A INJUSTI&#199;A&#034;.&lt;/p&gt;
&lt;p&gt;Na sua resposta a que este jornal teve acesso, o presidente da ASMCV prometeu ainda, a partir desta segunda-feira, atuar junto do Conselho Superior da Magistratura Judicial para o alertar que pode estar a perturbar a independ&#234;ncia dos ju&#237;zes. &#171; Como se apercebe, porque a V. Ex.&#170; tem j&#225; conhecimento profundo da situa&#231;&#227;o e creio (Cremos) ter j&#225; pedido a autoriza&#231;&#227;o ao pr&#243;prio Dr. Lopes para me (nos) fazer chegar esta preocupa&#231;&#227;o, perguntava-lhe se assim autorizar e assim sendo j&#225; na 2.&#170; feira remeteria a todos os colegas e sem preju&#237;zo de engessarmos uma exposi&#231;&#227;o ao CSMJ, alertando para o facto de se estar a perturbar a independ&#234;ncia dos Ju&#237;zes&#187;, l&#234;-se no e-mail do presidente da ASMCV.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>'Fogo que arde sem se ver' do Cam&#245;es l&#237;rico &#233; ilus&#227;o medi&#225;tica em v&#225;rios estados na diplomacia desconcertante de Trump</title>
		<link>https://www.asemana.publ.cv/?Fogo-que-arde-sem-se-ver-do-Camoes-lirico-e-ilusao-mediatica-em-varios-estados</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Fogo-que-arde-sem-se-ver-do-Camoes-lirico-e-ilusao-mediatica-em-varios-estados</guid>
		<dc:date>2018-06-10T23:13:55Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-REGISTOS-">REGISTOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131582.jpg?1528645795"     />

		<description>&lt;p&gt;O primeiro-ministro de Singapura, Lee Hsien Loong, recebeu na resid&#234;ncia oficial o presidente norte-coreano, Kim Jong-Un, na manh&#227; de domingo, 10 (noite de s&#225;bado).&lt;br class='autobr' /&gt;
Em dia dedicado a Cam&#245;es, maior poeta da nossa l&#237;ngua portuguesa, licen&#231;a para evocar o c&#233;lebre verso camoniano na not&#237;cia das duas cimeiras, a (mal) conclu&#237;da no Canad&#225; e a pr&#243;xima, em Singapura.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-REGISTOS-" rel="directory"&gt;REGISTOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Trump e Kim chegaram no domingo &#224; cidade-Estado. O primeiro a chegar e a ser recebido foi Kim. Trump chegou &#224;s 20 horas locais (5 da manh&#227; em Cabo Verde).&lt;/p&gt;
&lt;p&gt;Na segunda-feira, ser&#225; o encontro Trump-Lee, cerca de doze horas antes do in&#237;cio da cimeira na ter&#231;a-feira (menos vinte horas em Washington).&lt;/p&gt;
&lt;p&gt;A expectativa rodeia este encontro hist&#243;rico, esperado h&#225; mais de seis d&#233;cadas. Contudo, se Trump prometeu s&#225;bado que &#8220;vai ser uma &#250;nica e decisiva reuni&#227;o&#8221; isso tem que ser entendido na perspetiva a que o desconcertante POTUS habituou o mundo.&lt;/p&gt;
&lt;p&gt;Ou seja, a vit&#243;ria que ele assegura antecipadamente pode n&#227;o acontecer. Como sempre, diz que faz e se n&#227;o fizer s&#243; alguns levar&#227;o a mal. No caso da Coreia do Norte, afinal, onze presidentes antes dele prometeram e n&#227;o cumpriram.&lt;/p&gt;
&lt;p&gt;Ser&#225; desconcertante esta postura para os seus aliados como Emmanuel Macron, que ainda afetado pelo que sucedeu na cimeira do Canad&#225;, avisou este domingo, j&#225; no Eliseu, que as rela&#231;&#245;es internacionais n&#227;o podem decorrer em clima de combate, em que os assistentes esperam ver a f&#250;ria a impulsionar os advers&#225;rios.&lt;/p&gt;
&lt;p&gt;A f&#250;ria a combinar com o fogo tem todavia estado muito presente na ret&#243;ria trumpiana. A f&#250;ria associada ao fogo, e tamb&#233;m como um dos seus v&#225;rios estados. Puro, l&#237;quido, vol&#225;til, em fuga, em f&#250;ria. Tamb&#233;m virtual, e que amea&#231;a arder sem se ver.&lt;/p&gt;
&lt;p&gt;A perfeita ilus&#227;o medi&#225;tica em v&#225;rios estados na diplomacia desconcertante de Trump. A continuar. Fonte da foto: Reuters&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Santo Ant&#243;nio as Pombas no Paul: Festa do Munic&#237;pio custa 4 mil contos</title>
		<link>https://www.asemana.publ.cv/?Santo-Antonio-as-Pombas-no-Paul-Festa-do-Municipio-custa-4-mil-contos</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Santo-Antonio-as-Pombas-no-Paul-Festa-do-Municipio-custa-4-mil-contos</guid>
		<dc:date>2018-06-10T22:58:29Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-">CORREIO DAS ILHAS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131581.jpg?1528644795"     />

		<description>&lt;p&gt;Atividades alusivas &#224;s festas do Santo Antonio das Pombas, santo padroeira do Munic&#237;pio do Pa&#250;l deste ano, est&#227;o or&#231;adas em 4 mil contos. &#201; que, segundo vereador Jos&#233; Cruz, a C&#226;mara Municipal do Pa&#250;l n&#227;o entra em loucuras or&#231;amentais.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-CORREIO-DAS-ILHAS-278-" rel="directory"&gt;CORREIO DAS ILHAS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Mesmo assim edilidade, conforme a RCV, quer que as festas deste ano movimentem a economia local. As atividades est&#227;o a decorrer h&#225; cerca de um m&#234;s em todo o munic&#237;pio.&lt;/p&gt;
&lt;p&gt;Segundo a mesma fonte, provas desportivas nas diversas modalidades, noites culturais, espet&#225;culos, feiras, f&#243;runs, inaugura&#231;&#245;es e entrega de habita&#231;&#245;es t&#234;m colocado Paul na agenda atual com uma movimenta&#231;&#227;o diferente de pessoas, bens e servi&#231;os. At&#233; agora tudo est&#225; a decorrer na normalidade.&lt;/p&gt;
&lt;p&gt;De salientar, Junho &#233; o m&#234;s dos Santos populares. Por isso, Jos&#233; Cruz mostra-se aberto a cr&#237;ticas e deixa um convite para as pessoas participarem das festas de romaria em Santo Ant&#227;o.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>GUIN&#201;-BISSAU: DISSIDENTES DO PAIGC CRIAM MOVIMENTO PARA ALTERN&#194;NCIA DEMOCR&#193;TICA NA GUIN&#201;-BISSAU</title>
		<link>https://www.asemana.publ.cv/?GUINE-BISSAU-DISSIDENTES-DO-PAIGC-CRIAM-MOVIMENTO-PARA-ALTERNANCIA-DEMOCRATICA</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?GUINE-BISSAU-DISSIDENTES-DO-PAIGC-CRIAM-MOVIMENTO-PARA-ALTERNANCIA-DEMOCRATICA</guid>
		<dc:date>2018-06-10T22:56:57Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-LUSOFONIA-">LUSOFONIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131583.jpg?1528652707"     />

		<description>&lt;p&gt;Os dissidentes do Partido Africano da Independ&#234;ncia da Guin&#233; e Cabo Verde (PAIGC) criaram, este s&#225;bado, o Movimento para a Altern&#226;ncia Democr&#225;tica (MAD) com o qual prometem ir &#224;s elei&#231;&#245;es coligados com outras forma&#231;&#245;es pol&#237;ticas.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-LUSOFONIA-" rel="directory"&gt;LUSOFONIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O movimento &#233; integrado pelo grupo dos 15 deputados expulsos do PAIGC e seus apoiantes.&lt;/p&gt;
&lt;p&gt;Segundo o jornal A Bola, Braima Camar&#225; coordenador do grupo dos 15 deputados expulsos do PAIGC, defendeu que o MAD &#171;est&#225; aberto&#187; para estabelecer coliga&#231;&#245;es &#171;com toda gente&#187; e elegeu o Partido da Renova&#231;&#227;o Social (PRS) como poss&#237;vel parceiro para as elei&#231;&#245;es legislativas marcadas para 18 de novembro.&lt;/p&gt;
&lt;p&gt;No seu discurso de encerramento de uma conven&#231;&#227;o que juntou, em Bissau, cerca de 600 apoiantes do grupo dos 15, Braima Camar&#225; afirmou, por diversas vezes, que &#171;o PRS &#233; o dono do grupo dos 15&#187;.&lt;/p&gt;
&lt;p&gt;Conforme a mesma fonte, Camar&#225; explicou depois que se estava a referir aos apoios que aqueles deputados receberam por parte do PRS quando o PAIGC os quis expulsar do parlamento, devido &#224;s diverg&#234;ncias com a dire&#231;&#227;o do partido.&lt;/p&gt;
&lt;p&gt;Braima Camar&#225; garantiu que o seu grupo est&#225; &#171;profundamente agradecido ao PRS&#187;.&lt;/p&gt;
&lt;p&gt;Camar&#225; disse estarem fora de quest&#227;o quaisquer entendimentos com o PAIGC no &#226;mbito das pr&#243;ximas elei&#231;&#245;es legislativas de Dezembro.&lt;/p&gt;
&lt;p&gt;&#171;Estamos abertos para falar, negociar, dialogar com um conjunto de partidos com os quais partilhamos os mesmos valores democr&#225;ticos&#187;, afirmou Braima Camar&#225; para quem a Guin&#233;-Bissau &#171;precisa de um novo ciclo&#187;.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Santo Ant&#227;o: Acidente de via&#231;&#227;o provoca um morto e um ferido</title>
		<link>https://www.asemana.publ.cv/?Santo-Antao-Acidente-de-viacao-provoca-uma-morte-e-um-ferido</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Santo-Antao-Acidente-de-viacao-provoca-uma-morte-e-um-ferido</guid>
		<dc:date>2018-06-10T15:15:31Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131579.jpg?1528642639"     />

		<description>&lt;p&gt;Um morto e um ferido ligeiro &#233; o balan&#231;o de grave acidente de via&#231;&#227;o, que ocorreu, este s&#225;bado,09, na via que liga o Porto Novo ao concelho da Ribeira Grande de Santo Ant&#227;o.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Conforme autoridades locais citadas pela RCV, o acidente aconteceu na tarde de ontem na antiga estrada que liga Porto Novo a Ribeira Grande, a pouco mais de um quil&#243;metro dos edif&#237;cios do programa&#8220;Casa para Todos&#8221;.&lt;/p&gt;
&lt;p&gt;A v&#237;tima &#233; uma senhora na casa dos noventa anos de idade, de nome Paulina Delgado. A mesma morreu na hora do sinistro, no local referido. J&#225; um ocupante da viatura sofreu ferimentos ligeiros e foi transportado ao Centro de Sa&#250;de do Porto Novo. Foto: Imagem de um dos cinco acidentes de via&#231;&#227;o registados em menos de um m&#234;s em Santo Ant&#227;o.&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>