<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" >

<channel>
	<title>Primeiro di&#225;rio caboverdiano em linha - A SEMANA</title>
	<link>https://www.asemana.publ.cv/</link>
	<description></description>
	<language>pt</language>
	<generator>SPIP - www.spip.net</generator>




<item>
		<title>Estado portugu&#234;s condenado a pagar 68 mil euros a deputado detido sem provas no caso 'Casa Pia'</title>
		<link>https://www.asemana.publ.cv/?Estado-portugues-condenado-a-pagar-68-mil-euros-a-deputado-detido-sem-provas-no</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Estado-portugues-condenado-a-pagar-68-mil-euros-a-deputado-detido-sem-provas-no</guid>
		<dc:date>2018-06-12T13:43:59Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>Maria de Lourdes Lima</dc:creator>

<category domain="https://www.asemana.publ.cv/?-LUSOFONIA-">LUSOFONIA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131587.jpg?1528810997"     />

		<description>&lt;p&gt;O esc&#226;ndalo da Casa Pia, referente a abusos de menores acolhidos na institui&#231;&#227;o Casa Pia de Lisboa, volta a ser not&#237;cia nesta ter&#231;a-feira com a senten&#231;a do Tribunal Europeu dos Direitos Humanos que condena o Estado portugu&#234;s ao pagamento de cerca de 68 mil euros a Paulo Pedroso, antigo ministro do PS que foi detido em 2003. O tribunal de Estrasburgo criticou a deten&#231;&#227;o &#034;sem provas de que PP tivesse cometido os crimes de abuso sexual de que era acusado&#034; e a atua&#231;&#227;o dos tribunais de recurso.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-LUSOFONIA-" rel="directory"&gt;LUSOFONIA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O Tribunal de Estrasburgo entendeu que no momento da deten&#231;&#227;o n&#227;o havia provas suficientes e criticou a decis&#227;o do juiz Rui Teixeira que n&#227;o deu &#224; defesa acesso aos testemunhos e relat&#243;rios m&#233;dicos das alegadas v&#237;timas. Paulo Pedroso passou quatro meses e meio em pris&#227;o preventiva.&lt;/p&gt;
&lt;p&gt;O Tribunal Europeu dos Direitos Humanos condenou ainda os tribunais da Rela&#231;&#227;o e o Supremo por terem negado uma indemniza&#231;&#227;o ao antigo governante por deten&#231;&#227;o ilegal.&lt;/p&gt;
&lt;p&gt;Pedroso exigia ao Estado portugu&#234;s uma indemniza&#231;&#227;o por ter sido detido preventivamente sem ind&#237;cios suficientes, como ficou reconhecido em ac&#243;rd&#227;o do Tribunal da Rela&#231;&#227;o de Lisboa.&lt;/p&gt;
&lt;p&gt;Fonte: SIC/&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Pol&#233;mica: Comiss&#227;o Nacional de Protec&#231;&#227;o de Dados manda retirar c&#226;maras de videovigil&#226;ncia da redac&#231;&#227;o e est&#250;dio da TCV</title>
		<link>https://www.asemana.publ.cv/?Polemica-Comissao-Nacional-de-Proteccao-de-Dados-manda-retirar-camaras-de</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Polemica-Comissao-Nacional-de-Proteccao-de-Dados-manda-retirar-camaras-de</guid>
		<dc:date>2018-06-11T22:24:25Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ACTUALIDADE-">ACTUALIDADE</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131591.jpg?1528743192"     />

		<description>&lt;p&gt;A chefia da informa&#231;&#227;o da Televis&#227;o P&#250;blica continua, segundo observadores cr&#237;ticos, sem rumo nem dire&#231;&#227;o, violando gravemente a liberdade da informa&#231;&#227;o e independ&#234;ncia dos jornalistas. &#201; que, a par das denuncias de censura e manipula&#231;&#227;o a partidos da oposi&#231;&#227;o e organiza&#231;&#245;es da sociedade civil, a Comiss&#227;o Nacional de Prote&#231;&#227;o de Dados (CNPD) manda retirar as c&#226;maras de videovigil&#226;ncia instaladas recentemente na reda&#231;&#227;o e est&#250;dio da Televis&#227;o de Cabo Verde (TCV). A garantia &#233; do presidente da institui&#231;&#227;o, Faustino Varela, em declara&#231;&#245;es &#224; imprensa, tendo explicado que a CNPD mandou retirar o sistema de videovigil&#226;ncia montado nos est&#250;dios e na reda&#231;&#227;o da televis&#227;o nacional, &#8220;por entender que para a avalia&#231;&#227;o de um trabalhador n&#227;o &#233; necess&#225;rio recorrer a este tipo de sistema&#8221;.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ACTUALIDADE-" rel="directory"&gt;ACTUALIDADE&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;A pol&#233;mica est&#225; instalada com a medida da TCV em causa. Conforme explicou o referido respons&#225;vel, os membros da dire&#231;&#227;o da CNPD receberam recentemente um pedido de autoriza&#231;&#227;o para a instala&#231;&#227;o do sistema de videovigil&#226;ncia nas instala&#231;&#245;es da TCV, mas &#8220;proibiram&#8221; que o mesmo fosse montado na sala de reda&#231;&#227;o e no est&#250;dio da esta&#231;&#227;o. Por isso, avisam que a CNPD ir&#225; verificar, proximamente, se a dire&#231;&#227;o da TCV j&#225; cumpriu com a decis&#227;o.&lt;/p&gt;
&lt;p&gt;Segundo diz a mesma fonte, &#034;o pedido foi negado por considerar que n&#227;o faz sentido ter c&#226;maras na reda&#231;&#227;o e est&#250;dio j&#225; que existem muitas c&#226;maras na televis&#227;o, mas tamb&#233;m por ser algo desproporcional, sobretudo na redac&#231;&#227;o que, ao seu ver, &#233; um espa&#231;o de excel&#234;ncia e de trabalho jornal&#237;stico&#034;.&lt;/p&gt;
&lt;p&gt;Explicou ainda que o c&#243;digo laboral pro&#237;be a utiliza&#231;&#227;o desses equipamentos para avaliar a produtividade dos trabalhadores independentemente de serem jornalistas ou n&#227;o.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Videovigil&#226;ncia na reda&#231;&#227;o &#034; belisca a independ&#234;ncia dos jornalistas&#034;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Uma das vozes que se manifestaram agrado &#224; decis&#227;o da Comiss&#227;o Nacional de Prote&#231;&#227;o de Dados (CNPD) de anular a medida da TCV &#233; da jornalista Margarida Fontes. Na sua p&#225;gina pessoal do Facebook, afirmou de que a instala&#231;&#227;o do sistema de videovigil&#226;ncia na reda&#231;&#227;o da TCV belisca a independ&#234;ncia dos jornalistas.&lt;/p&gt;
&lt;p&gt;Para Fontes &#034;trata-se de uma medida ( a TCV) que, &#224; par de outras viola&#231;&#245;es, belisca a independ&#234;ncia dos jornalistas, sustenta aquela entidade, estribando-se na Constitui&#231;&#227;o e no C&#243;digo Laboral. Haja entidades independentes nesta terra, j&#225; que a posi&#231;&#227;o dos trabalhadores, por si s&#243;, tem sido cada vez menos levada em conta. At&#233; parece que algumas chefias andam em transe, a considerar que as institui&#231;&#245;es lhes pertencem e os trabalhadores seus dependentes. Passam por cima da lei, com o simples intuito de intimidar, o que conseguem, aqui e acol&#225;.&#034;&lt;/p&gt;
&lt;p&gt;No mesmo post, a outra jornalista da TCV, Aide Carvalho, comenta, dizendo que &#034;desde in&#237;cio mostrei a minha insatisfa&#231;&#227;o em ter as c&#226;maras me vigiando enquanto trabalho. Agora com esta decis&#227;o sei que existe neste pa&#237;s uma entidade &#224; altura de proteger os meus direitos, como o da privacidade&#034;.&lt;/p&gt;
&lt;p&gt;Outra rea&#231;&#227;o foi do Jornalista Carlos Santos. &#034;Colocar c&#226;maras de v&#237;deo na reda&#231;&#227;o de um &#243;rg&#227;o de comunica&#231;&#227;o social? N&#227;o se entende outra motiva&#231;&#227;o que n&#227;o seja &#034;espiar&#034; a atividade dos jornalistas..&#034;, questiona aquele jornalista da R&#225;dio Nacional de Cabo Verde.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Nicolau Centeio&lt;/strong&gt;&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Nuias Silva no Fogo: Falta de emprego, oportunidades para jovens e rendimentos preocupam as fam&#237;lias</title>
		<link>https://www.asemana.publ.cv/?Nuias-Silva-Falta-de-emprego-oportunidades-para-jovens-e-rendimentos-preocupam</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Nuias-Silva-Falta-de-emprego-oportunidades-para-jovens-e-rendimentos-preocupam</guid>
		<dc:date>2018-06-11T22:23:07Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-POLITICA-">POL&#205;TICA</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131590.jpg?1528755278"     />

		<description>&lt;p&gt;A falta de emprego, oportunidades para os jovens e rendimentos para fazer face ao mau ano agr&#237;cola s&#227;o algumas quest&#245;es que preocupam as fam&#237;lias da ilha do Fogo, disse o deputado Nu&#237;as Silva.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-POLITICA-" rel="directory"&gt;POL&#205;TICA&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;O parlamentar eleito pela lista do Partido Africano da Independ&#234;ncia de Cabo Verde (PAICV- oposi&#231;&#227;o), que terminou na sexta-feira uma visita ao seu c&#237;rculo eleitoral, denunciou que, al&#233;m destas quest&#245;es, da lista das preocupa&#231;&#245;es das fam&#237;lias constam o &#8220;fraco impacto&#8221; do programa de salvamento de gado e mitiga&#231;&#227;o dos efeitos da seca, assim como a problem&#225;tica dos c&#227;es vadios, &#8220;sem que as autoridades, central ou local, tomem as medidas preventivas necess&#225;rias&#8221;.&lt;/p&gt;
&lt;p&gt;Segundo o deputado tambarina, h&#225; &#8220;uma situa&#231;&#227;o de afli&#231;&#227;o e as fam&#237;lias rogam todos os dias para que venha a chuva e acabe com o sofrimento imposto por um plano &#8220;mal implementado&#8221;, apesar do &#8220;rio de dinheiro&#8221; que o primeiro-ministro anunciou, com pompas e circunst&#226;ncias, no parlamento&#8221;.&lt;/p&gt;
&lt;p&gt;A visita visava constatar &#8220;in loco&#8221; a situa&#231;&#227;o socioecon&#243;mica das fam&#237;lias e o impacto do plano de mitiga&#231;&#227;o da seca e do mau ano agr&#237;cola, tendo por isso o deputado privilegiado visitas &#224;s localidades e contactos individuais.&lt;/p&gt;
&lt;p&gt;Para Nuias Silva, muitas fam&#237;lias, sobretudo do mundo rural, vivenciam situa&#231;&#227;o &#8220;prec&#225;ria&#8221;, com &#8220;not&#243;ria falta&#8221; de oportunidades e emprego, que afecta, principalmente, a classe juvenil, indicando que n&#227;o se prev&#234; sinais de altera&#231;&#227;o deste cen&#225;rio, que as fam&#237;lias come&#231;am a desesperar e equacionar a emigra&#231;&#227;o/migra&#231;&#227;o para outras paragens, assim tentar a sua sorte.&lt;/p&gt;
&lt;p&gt;O deputado do PAICV para o c&#237;rculo eleitoral do Fogo revelou ainda ter constatado no munic&#237;pio dos Mosteiros, atrav&#233;s do presidente da c&#226;mara, que os recursos colocados &#224; disposi&#231;&#227;o pelo Governo s&#227;o &#8220;insignificantes&#8221; perante a crise que se vive no mundo rural e a demanda dos efeitos do mau ano agr&#237;cola.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Falta de &#225;gua e c&#227;es vadios&lt;/h3&gt;
&lt;p&gt;De acordo com a fonte, a edilidade dos Mosteiros j&#225; prestou contas da primeira tranche e aguarda a segunda tranche, estimado em mais de nove mil contos que ainda n&#227;o foram disponibilizados pelo Governo, numa altura em que se aproxima da nova campanha agr&#237;cola.&lt;/p&gt;
&lt;p&gt;Nuias Silva sugeriu que perante a situa&#231;&#227;o do mau ano agr&#237;cola ser&#225; preciso que o Governo equacione apoio, com sementes e materiais de alfaias agr&#237;cola, directo aos agricultores para nova campanha agr&#237;cola que se avizinha.&lt;/p&gt;
&lt;p&gt;Na zona sul da ilha, sobretudo entre Luzia Nunes e Genebra, os horticultores levantaram a quest&#227;o da falta de &#225;gua para irriga&#231;&#227;o das culturas que ainda persistem, assim como a falta de apoio t&#233;cnico da delega&#231;&#227;o do Minist&#233;rio da Agricultura e Ambiente (MAA) para criadores de gado e agricultores.&lt;/p&gt;
&lt;p&gt;Com rela&#231;&#227;o a c&#227;es vadios que, no dizer do deputado &#8220;andam a fazer vida negra aos criadores de gado&#8221;, este prometeu dialogar com seu grupo parlamentar e Governo no sentido de ser submetido e aprovado uma proposta de lei de responsabiliza&#231;&#227;o dos donos de c&#227;es visando uma cria&#231;&#227;o respons&#225;vel de animais de guarda e seguran&#231;a &#224; semelhan&#231;a do que acontece em outras paragens. C/Inforpress&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Porto Novo: PJ det&#233;m indiv&#237;duo na posse de grande quantidade de Cann&#225;bis</title>
		<link>https://www.asemana.publ.cv/?Porto-Novo-PJ-detem-individuo-na-posse-de-grande-quantidade-de-Cannabis</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Porto-Novo-PJ-detem-individuo-na-posse-de-grande-quantidade-de-Cannabis</guid>
		<dc:date>2018-06-11T22:21:57Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>NICOLAU CENTEIO</dc:creator>

<category domain="https://www.asemana.publ.cv/?-SOCIAL-">SOCIAL</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131598.jpg?1528754207"     />

		<description>&lt;p&gt;Um indiv&#237;duo de 29 anos de idade, natural da ilha de Santiago, foi detido pela Policia Judiciaria, no s&#225;bado,09, em flagrante delito, no cais do Porto Novo, em Santo Ant&#227;o, na posse de cerca de 7 quilos de cann&#225;bis. O detido foi apresentado, esta segunda-feira, 11, &#224;s autoridades judici&#225;rias competentes, para efeitos do primeiro interrogat&#243;rio judicial e aplica&#231;&#227;o de medidas de coa&#231;&#227;o pessoal. Mas at&#233; o fecho desta edi&#231;&#227;o, n&#227;o foi poss&#237;vel apurar qual foi medida tomada para com o acusado.&lt;/p&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-SOCIAL-" rel="directory"&gt;SOCIAL&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Segundo uma nota da PJ, a droga estava dentro de uma mala contendo 18 bolotas de produtos estupefacientes que, ap&#243;s a pesagem e teste r&#225;pido, reagiram positivamente como sendo cann&#225;bis.&lt;/p&gt;
&lt;p&gt;Caso chegassem a ser colocado no mercado de venda il&#237;cita de estupefacientes, os produtos, que acusaram um peso total de 6,940 kg, permitiriam confecionar cerca de 23.133 (vinte e tr&#234;s mil cento e trinta e tr&#234;s) doses individuais.&lt;/p&gt;
&lt;p&gt;Pelos c&#225;lculos da PJ, a quantidade da droga geraria um lucro aos traficantes num valor aproximado de 1.115.650 (um milh&#227;o, cento e quinze mil, seiscentos e cinquenta escudos).&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>
<item>
		<title>Clube Social Portugu&#234;s e os seus 100 Anos</title>
		<link>https://www.asemana.publ.cv/?Clube-Social-Portugues-e-os-seus-100-Anos</link>
		<guid isPermaLink="true">https://www.asemana.publ.cv/?Clube-Social-Portugues-e-os-seus-100-Anos</guid>
		<dc:date>2018-06-11T22:19:15Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>pt</dc:language>
		<dc:creator>ALIRIO DIAS DE PINA</dc:creator>

<category domain="https://www.asemana.publ.cv/?-ESCREVA-NOS-">ESCREVA-NOS</category>

		<dc:subject>MEA1</dc:subject>
		<enclosure  url="IMG/arton131600.jpg?1528751670"     />

		<description>&lt;p&gt;Penso que que qualquer institui&#231;&#227;o que consegue atingir o bonito marco de centen&#225;rio &#233; raz&#227;o de regozijo e de reconhecimento &#224;s v&#225;rias dire&#231;&#245;es que por ali passaram. Sem contudo, deixar de enaltecer esta ou aquela dire&#231;&#227;o por se destacar entre as outras, como &#233; o caso da atual administra&#231;&#227;o capitaneado pelo o Senhor Rui Spranger Presidente da Dire&#231;&#227;o &#8211; Vic&#234;-Presidente Manuel Alves - Secret&#225;rio Duarte Farias &#8211; Tesoureiro Jos&#233; Borges &#8211; Assistente de Tesoureiro - M&#225;rio Nunes &#8211; Secret&#225;rio de Registos Ant&#243;nio Correia &#8211; Secret&#225;rio Abastecimentos &#8211; Rui Azevedo &#8211; Secret&#225;rio de Correspond&#234;ncia - Ant&#243;nio Gomes e Secret&#225;rio Publicidade - Jos&#233; Pires.&lt;/p&gt;
&lt;h3 class=&#034;spip&#034;&gt;Por: Carlos Tavares&lt;/h3&gt;

-
&lt;a href="https://www.asemana.publ.cv/?-ESCREVA-NOS-" rel="directory"&gt;ESCREVA-NOS&lt;/a&gt;

/ 
&lt;a href="https://www.asemana.publ.cv/?+-MEA1-+" rel="tag"&gt;MEA1&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;Tenho plena consci&#234;ncia quem sou e de onde venho. Resumidamente quero dizer que sou contra o paternalismo.&lt;/p&gt;
&lt;p&gt;Neste mundo globalizado a nossa origem, o lugar onde nascemos, ou seja a nossa nacionalidade deixa de ser primordial, porque qualquer cidad&#227;o passa a ser cidad&#227;o do mundo. Este pre&#226;mbulo &#233; para evitar algumas cr&#237;ticas levianas e qualquer mesquinhice a posteriori sobre este artigo.&lt;/p&gt;
&lt;p&gt;Como cabo-verdiano e conhecedor dos la&#231;os hist&#243;ricos que unem Portugal e Cabo Verde, n&#227;o posso ignorar ou deixar passar em claro a celebra&#231;&#227;o do cent&#233;simo anivers&#225;rio do Clube Social Portugu&#234;s da cidade Pawtucket.&lt;/p&gt;
&lt;p&gt;Por incr&#237;vel que pare&#231;a, a minha motiva&#231;&#227;o em rabiscar este artigo n&#227;o foi um mero acaso e nem por ser o s&#237;tio escolhido por mim para festejar o meu anivers&#225;rio. O prop&#243;sito de escrevinhar estes par&#225;grafos foi o jeito que elegi para reconhecer o m&#233;rito da atual dire&#231;&#227;o deste Clube Social pela obra realizada e a realizar-se, e concomitantemente por ser um espa&#231;o de excel&#234;ncia para a efetiva&#231;&#227;o das festividades crioula. Pois tem uma sala espa&#231;osa e com uma boa localiza&#231;&#227;o.&lt;/p&gt;
&lt;p&gt;Penso que que qualquer institui&#231;&#227;o que consegue atingir o bonito marco de centen&#225;rio &#233; raz&#227;o de regozijo e de reconhecimento &#224;s v&#225;rias dire&#231;&#245;es que por ali passaram. Sem contudo, deixar de enaltecer esta ou aquela dire&#231;&#227;o por se destacar entre as outras, como &#233; o caso da atual administra&#231;&#227;o capitaneado pelo o Senhor Rui Spranger Presidente da Dire&#231;&#227;o &#8211; Vic&#234;-Presidente Manuel Alves - Secret&#225;rio Duarte Farias &#8211; Tesoureiro Jos&#233; Borges &#8211; Assistente de Tesoureiro - M&#225;rio Nunes &#8211; Secret&#225;rio de Registos Ant&#243;nio Correia &#8211; Secret&#225;rio Abastecimentos &#8211; Rui Azevedo &#8211; Secret&#225;rio de Correspond&#234;ncia - Ant&#243;nio Gomes e Secret&#225;rio Publicidade - Jos&#233; Pires.&lt;/p&gt;
&lt;p&gt;Estou a residir h&#225; trinta e poucos anos na cidade de Pawtucket e sou um frequentador ass&#237;duo deste clube, principalmente nos fins-de-semana e de vez em quando a meio de semana, caso tiver que assistir uma partida de futebol por televis&#227;o. Ali&#225;s, posso aqui afirmar que apesar de ser um clube social para portugueses, n&#243;s os cabo-verdianos sentimo-nos aqui, em casa. Prova disso &#233; que neste clube, constatando o carinho que a comunidade crioula nutre por este gr&#233;mio, abriram uma exce&#231;&#227;o nos seus estatutos no que diz respeito a admiss&#227;o dos s&#243;cios. Ou seja, apesar de serem um clube para portugueses, qualquer cabo-verdiano pode se tornar s&#243;cio desde que tenha nascido antes do dia 5 de Julho 1975.&lt;/p&gt;
&lt;p&gt;Observando a minha afinidade a esta coletividade, seria uma descortesia minha, deixar passar as comemora&#231;&#245;es deste jubileu de forma despercebida. Pois, a obra realizada pela dire&#231;&#227;o, capitaneada pelo Sr. Rui Spranger, per si merece a minha aclama&#231;&#227;o e enc&#243;mio. A din&#226;mica implementada por ela deixar&#225; marcas indel&#233;vel e que conservar&#225; ao longo dos tempos na mem&#243;ria dos seus associados, clientes e amigos. Hoje, estou em crer, que tanto portugueses, cabo-verdianos ou outros que convivem neste espa&#231;o sentem gratificados e orgulhosos por disporem de um s&#237;tio nobre para comemorar, confraternizar e descontrair de forma digna e apraz&#237;vel. Com este investimento o Clube ganhou um novo rosto, tornou-se mais aconchegado e mais distinto. O sal&#227;o VIP criado ir&#225; permitir realizar com mais dignidade atos oficiais com presen&#231;a de personalidades distintas, como chefes de estado, governantes, empres&#225;rios, entre outros.&lt;/p&gt;
&lt;p&gt;A grandiosidade desta comemora&#231;&#227;o &#233; tanta que segundo as r&#225;dios local o patrono da efem&#233;ride ser&#225;, Sua Excel&#234;ncia, Senhor Presidente da Republica Portuguesa, Dr. Marcelo Rebelo de Sousa que presidir&#225; o ato.&lt;/p&gt;
&lt;p&gt;Das v&#225;rias atribui&#231;&#245;es que disp&#245;e esta dire&#231;&#227;o, para mim, a mais pertinente &#233; a parte filantr&#243;pica. Pois, praticar o bem, ajudar o pr&#243;ximo &#233; dos gestos mais honrosos que a vida nos pode brindar. N&#227;o importa como, quem e porqu&#234;. Esta dire&#231;&#227;o, nos &#250;ltimos anos, tem concedido o sal&#227;o para a realiza&#231;&#227;o de atividades de angaria&#231;&#227;o de fundos, de forma gratuita desde que o prop&#243;sito seja benem&#233;rito, como por exemplo, auxiliar doentes de c&#226;ncer, ajudar igrejas, etc.&lt;/p&gt;
&lt;p&gt;Sem falsa mod&#233;stia, sou daqueles, que sempre que posso, contribuo com a minha presen&#231;a nessas atividades de angaria&#231;&#227;o de fundos e foi, h&#225; menos de um m&#234;s, numa festa de benefic&#234;ncia a favor de um meu conterr&#226;neo, que tomei conhecimento do restauro que o clube recebeu e que me deixou de queixo ca&#237;do. Aproveitei o momento para parabenisar o presidente e sua equipa e, usando o meu lado humor&#237;stico, agradeci a tamanha honra que me foi concedida em remodelar a sala de banquetes parar acolher o meu cumplianos. Por este motivo, considero-me um felizardo.&lt;/p&gt;
&lt;p&gt;A t&#237;tulo de informa&#231;&#227;o devo dizer aqui que o Clube recebe, anualmente, mais de cinquenta festas de angaria&#231;&#227;o de fundos, e cerca de dois ter&#231;os delas, s&#227;o crioulas.&lt;br class='autobr' /&gt;
Facto curioso que anotei neste gr&#233;mio, &#233; que um n&#250;mero consider&#225;vel dos membros falam fluentemente o crioulo, principalmente o Rui, os dois empregados de bar mais frequente, uns especialistas em comprazer clientes.&lt;/p&gt;
&lt;p&gt;Aproveito este espa&#231;o, para convidar aos cabo-verdianos a participarem nessas comemora&#231;&#245;es de um s&#233;culo de vida desse vosso/nosso clube. O convite &#233; extensivo &#224;s nossas criancinhas, pois haver&#225; carroceis para se divertirem. Para n&#243;s adultos, deixo uma sugest&#227;o: sardinha assada &#224; portuguesa com um bom vinho verde.&lt;br class='autobr' /&gt;
&#201; pena n&#227;o poder ser s&#243;cio deste vosso/nosso clube, por eu ter nascido depois de 1975!!! Humor faz parte das nossas viv&#234;ncias.&lt;/p&gt;
&lt;p&gt;Rhode Island-EUA, 04 Junho 2018&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		
		<enclosure url="https://www.asemana.publ.cv/IMG/jpg/foto_clube_portuges_eua_foto_1.jpg" length="351572" type="image/jpeg" />
		

	</item>



</channel>

</rss>